{
  "1": "KIN 1. DRAGÓN ROJO DEL PROPÓSITO\nUno nace con un propósito determinado que en el correr de la vida lo va llevando a puntos claves para poder cumplirlo. El iniciar cosas está doblemente marcado con tu personalidad y el guía que te acompaña. Este nacimiento de las cosas es permanente y te trae la fuerza galáctica de crecer y evolucionar.\nAporta: a sí mismo una gestación galáctica y universal para poder cumplir su misión.",
  "2": "KIN 2. VIENTO BLANCO DEL DESAFÍO\nGUÍA: MAGO BLANCO\nEl desafío de haber nacido te lleva a compensarlo con la fuerza que recibes comunicándote con tu espíritu. La concreción de haber nacido y poder ver la luz en tu corazón te llena de alegría, sabiendo que tu guía forma parte de ti porque el tiempo sin tiempo te lleva a comprender la atemporalidad.\nAporta: los desafíos de la comunicación concreta, que ayudan a una gestación consciente y única.",
  "3": "KIN 3. NOCHE AZUL DEL SERVICIO\nGUÍA: MANO AZUL\nEl mandato de transformar lleva a la Noche a fortalecer sus sueños para que no queden sin realizarse, pero para realizar esto hay que volcarse al servicio. Tu alma es la mano que te guía para la transformación y la realización de lo que debes hacer.\nAporta: el sueño transformador que lleva a una realización para que se produzca un nacimiento.",
  "4": "KIN 4. SEMILLA AMARILLA DE LAS FORMAS\nGUÍA: SOL AMARILLO\nDesde las fuerzas del sol te llega la maduración para alcanzar a germinar con éxito buscando y trayendo de adentro tuyo todas las formas que se juntan en ti.\nAporta: la germinación consciente y madura para poder ayudar desde sus simientes al Dragón para iniciar y nutrir su misión.",
  "5": "KIN 5. SERPIENTE ROJA DEL MANDO\nGUÍA: CAMINANTE DEL CIELO ROJO\nEl tener la fuerza vital adentro tuyo es aceptar una energía extrema que puedes usar de diferentes formas para llegar a tener el mando firme del poder de tu cuerpo, de ahí, al alma, siempre buscando, aunque sea con dificultad, el equilibrio interno y externo que te guía.\nAporta: el iniciar de la fuerza vital que ayuda al Dragón a nutrir el nacimiento.",
  "6": "KIN 6. ENLAZADOR BLANCO DE LA IGUALDAD\nEl fortalecimiento consciente de tu personalidad te lleva a concretar con decisión y fortaleza al unir los opuestos, para desde ahí trabajar tu cuerpo.\nAporta: la concreción desde el cuerpo humano, que lleva a vislumbrar la fuerza que une los opuestos, para que el Dragón pueda comenzar su tarea.",
  "7": "KIN 7. MANO AZUL DE LA ARMONÍA\nGUÍA: TORMENTA AZUL\nTienes dentro de ti la energía para conocer y poder realizar la armonía que te es innata, a partir de esa armonía tienes el poder de la autocuración para ti y para los otros que te lleva a la rapidez de la transformación.\nAporta: la transformación desde la armonía para que al iniciar lo que nace vuelva a transformarse y desde ahí alimentarse.",
  "8": "KIN 8. ESTRELLA AMARILLA DE LA INTEGRIDAD\nGUÍA: HUMANO AMARILLO\nLa hermosura, la belleza y la elegancia; las tres juntas forman la armonía. Esta es del poder maduro y fortalecido, que es uno de los pilares que sostiene el arte en todos sus dimensiones y caminos. La integración de ese arte y sus caminos forma la estrella para que le sirva al ser humano a valorar el arte.\nAporta: la valentía de integrar el arte para distribuirlo entre los humanos y poder, libremente, dotar al Dragón de la integridad que le falta.",
  "9": "KIN 9. LUNA ROJA DE LA ACCIÓN\nGUÍA: SERPIENTE ROJA\nEs el trabajo interno de sacar todas las emociones de adentro hacia afuera y, por medio de la acción, purificarlas conscientemente, teniendo como guía la fuerza vital que te ayuda a integrar en un todo tus cuerpos: espiritual, mental, emocional y físico.\nAporta: Las emociones que se inician activamente son purificadas para que el Dragón pueda empezar su camino limpio de emociones.",
  "10": "KIN 10. PERRO BLANCO DE LA PERFECCIÓN\nGUÍA: ESPEJO BLANCO\nLa bondad, el amor, la sinceridad y la lealtad no tienen edad y llevan a una concreción interna para buscar la perfección entendiendo el reflejo de sí mismo más allá de todos los límites.\nAporta: la concreción perfecta del amor.",
  "11": "KIN 11. MONO AZUL DE LA LIBERACIÓN\nEl transformar lo desconocido te lleva a buscar una magia compuesta por la investigación, la experimentación y el conocimiento para, de ahí, pasar a liberarla, que es transformarla.\nAporta: la liberación transformadora que lleva a dar nacimientos y nutrición, sin obstáculos.",
  "12": "KIN 12. HUMANO AMARILLO DE LA COOPERACIÓN\nGUÍA: SEMILLA AMARILLA\nLa madurez consciente da al ser humano una responsabilidad que le obliga a trabajar desde la armonía. El guiar y enseñar desde uno a los otros lo hace comunicarse desde el bien. El saber enfocar su misión dejándose guiar por el germinar que lo lleva a salir desde la tierra buscando la luz.\nAporta: al dragón el conocimiento de guiar y enseñar desde la libre voluntad, ya madura y firme, ayudando al nacimiento.",
  "13": "KIN 13. CAMINANTE DEL CIELO ROJO DEL TRIUNFO\nGUÍA: TIERRA ROJA\nEl caminar en esa búsqueda del equilibrio y viaje a sí sin llenándote de la experiencia pura empieza al descubrir la relación entre el cielo y la Tierra, para que eso lo repartas a la humanidad y provoques la evolución que trae la fuerza de un movimiento.\nAporta: el equilibrio para que el Dragón pueda, desde él mismo, manifestarse equilibrada y sostenidamente.",
  "14": "KIN 14. MAGO BLANCO DEL PROPÓSITO\nEl tener el propósito del tiempo equivale a tener la oportunidad de abrir concretamente las puertas dimensionales y, desde ahí, descubrir la atemporalidad en uno, lo que marca un propósito de vida que va más allá del tiempo.\nAporta: la concreción de las aperturas atemporales.",
  "15": "KIN 15. ÁGUILA AZUL DEL DESAFÍO\nGUÍA: MANO AZUL\nAl volar, el Águila se encuentra con los desafíos que, incorporados a su ser, la llevan a ver todo lo creado, teniendo la oportunidad de elegir conscientemente el camino que debe tomar y siendo, en este trance, guiada por una transformación que la lleva de la mano para buscar una realización plena.\nAporta: una transformación de los desafíos desde la visión que lleva al Mago a concretar el tiempo sin tiempo.",
  "16": "KIN 16. GUERRERO AMARILLO DEL SERVICIO\nGUÍA: SOL AMARILLO\nDesde una conciencia y un alma inteligente y sabia, despiertas sabiendo que la inteligencia que llevas adentro, te permite servir a todos por igual, dejando guiar por un conocimiento y una sabiduría ilimitada.\nAporta: la madurez inteligente y sabia para que el mago se pueda dar cuenta de que el tiempo no es el tiempo sino que es el no tiempo.",
  "17": "KIN 17. TIERRA ROJA DE LAS FORMAS\nGUÍA: CAMINANTE DEL CIELO ROJO\nEl buscar y encontrar las formas en la Tierra implica conectarse con las cuatro direcciones, las que le dan un orden y una organización de futuro y le llevan a un equilibrio interno y externo para que pueda cumplir su mandato.\nAporta: las formas de la Tierra desde su inicio llevan a valorar la concreción del tiempo, que está marcado en sí mismo.",
  "18": "KIN 18. ESPEJO BLANCO DEL MANDO\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nEl reflejar conscientemente, concretizando el reflejo sin limite de todo lo que llega interna y externamente te lleva a integrar el mando adentro tuyo. El trabajo del cuerpo y desde el cuerpo te permite unir los opuestos, que es lo que te guía para cumplir tu misión.\nAporta: la concreción para reflejar el mando, para poder entender el no tiempo.",
  "19": "KIN 19. TORMENTA AZUL DE LA IGUALDAD\nRápida y efectivamente encuentras dentro de ti la transformación potenciada que te lleva a conseguir esa igualdad que está en tu interior.\nAporta: la transformación de la igualdad desde uno hacia los demás ayudando a concretar los tiempos.",
  "20": "KIN 20. SOL AMARILLO DE LA ARMONÍA\nGUÍA: HUMANO AMARILLO\nDesde el punto de luz armónico y maduro, que lleva a un conocimiento puro y sólido, viene la oportunidad de un descanso armónico, en todas sus facetas, para llegar a los habitantes de la Tierra guiándolos para enseñar el conocimiento maduro e iluminado; siendo, ese conocimiento, bañado por una fuerza de crecimiento y evolución que viene mas allá del sol.\nAporta: la madurez de la armonía que lleva a una iluminación del tiempo para el tiempo mismo.",
  "21": "KIN 21. DRAGÓN ROJO DE LA INTEGRIDAD\nGUÍA: SERPIENTE ROJA\nEl iniciar desde el nacimiento es parir todo lo nuevo, lo que nace, para poder integrarlo a uno pues sino no tiene el fruto que lo alimenta y a ese fruto lo nutre la fuerza vital.\nAporta: el iniciar de algo que nace para poder integrarlo a la atemporalidad.",
  "22": "KIN 22. VIENTO BLANCO DE LA ACCIÓN\nGUÍA: ESPEJO BLANCO\nLa palabra puesta en acción equivale a concretar la transmisión de la comunicación recibida de otras esferas, la que se refleja en ti y te ayuda a comprenderla, teniendo la energía de crecimiento y evolución para realizarlo.\nAporta: la concreción de la comunicación puesta en acción para que el Mago pueda unificar los tiempos.",
  "23": "KIN 23. NOCHE AZUL DE LA PERFECCIÓN\nGUÍA: MONO AZUL\nLa perspectiva de lograr una transformación implica una toma de conciencia para valorar los sueños, concretarlos, modificarlos y realizarlos; buscando en dichos sueños la luz que nos invade y nos da la perfección. Esto es ayudado por una fuerza que lleva a investigar lo desconocido en uno.\nAporta: la transformación perfecta para realizar los sueños atemporalmente.",
  "24": "KIN 24. SEMILLA AMARILLA DE LA LIBERACIÓN\nEl germinar maduramente es alcanzar un éxito que lleva al ser a caminar más seguro y fortalecido porque su personalidad es más fuerte, y esta lo lleva a poder conectarse con una energía divina de liberación que, depende como se use, puede ser total o no.\nAporta: el éxito maduro para poder liberar al Mago.",
  "25": "KIN 25. SERPIENTE ROJA DE LA COOPERACIÓN\nGUÍA: TIERRA ROJA\nIniciar la cooperación desde la fuerza vital es tomar conciencia de la energía propia que tienes para usarla en ti y poder irradiarla a los otros conscientemente. Te dejas guiar por el movimiento evolutivo que te lleva al movimiento continuo.\nAporta: la fuerza vital para iniciar la ayuda de la cooperación.",
  "26": "KIN 26. ENLAZADOR DE MUNDOS BLANCO DEL TRIUNFO\nGUÍA: PERRO BLANCO\nEl concretar te lleva a vivir el triunfo de tu personalidad al caminar por la vida. Conscientemente has elegido poder unir los opuestos para que, desde el amor y la lealtad, se cumpla la misión\nAporta: el triunfo de la concreción que da el poder de unir los opuestos para que el tiempo sea el tiempo de la concreción.",
  "27": "KIN 27. MANO AZUL DEL PROPÓSITO\nEl comienzo de un proceso determinado provoca una transformación concisa para que el dios de la Mano sea consciente de su quehacer, tanto en la curación precisa y energética como en la realización de los trabajos que le llegan.\nAporta: la transformación de un proceso para ayudarse a sí misma.",
  "28": "KIN 28. ESTRELLA AMARILLA DEL DESAFÍO\nGUÍA: SOL AMARILLO\nCentras en ti los desafíos maduros, los que te llevan a concentrar el arte que está en tu interior. Conscientemente, te dejas guiar por el conocimiento y la iluminación que marcan tu camino.\nAporta: la maduración de la dualidad lleva una misión de belleza y armonía para que la Mano las tome y cumpla su misión de transformación.",
  "29": "KIN 29. LUNA ROJA DEL SERVICIO\nGUÍA: CAMINANTE DEL CIELO ROJO\nEl iniciar algo con un fin determinado lleva a sacar las emociones desde adentro para que esas emociones, una vez limpias, purificadas y sanas, puedan llenarse y conectarse con el agua que limpia para servir a los demás. Ese servicio está guiado por un equilibrio que une lo interno con lo externo y viceversa (Tierra al cielo y cielo a la Tierra).\nAporta: el iniciar la purificación de las emociones para el servicio que la mano debe realizar.",
  "30": "KIN 30. PERRO BLANCO DE LAS FORMAS\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nEl concretar el espíritu del amor y la lealtad te lleva a buscar todas las formas posibles para, de ahí en más, incorporarlas. Ese amor concreto y leal incorporado al cuerpo, te lleva a recibir la ayuda de lo positivo y lo negativo, para poder establecer la igualdad que provoca la unión de estos opuestos.\nEste Perro convierte la energía de amor para poder darla desde uno a todos.\nAporta: el amor concreto de todas las formas que tiene a su alcance la Mano para transformar su misión.",
  "31": "KIN 31. MONO AZUL DEL MANDO\nGUÍA: TORMENTA AZUL\nLa transformación te produce ilusiones y estas te llevan a tomar el mando de la investigación para, de ahí en más, llegar a lo desconocido. Este proceso lo haces con la rapidez del torbellino que te guía.\nAporta: la transformación de la investigación para conseguir el mando",
  "32": "KIN 32. HUMANO AMARILLO DE LA IGUALDAD\nLa maduración del libre albedrío lleva a buscar las igualdades libremente. Esas igualdades se unen para poder dar desde el ser el guiar y enseñar; teniendo la certeza que la libertad sentida interiormente se expande a todo el ser.\nAporta: la maduración de la igualdad para poder enseñar y guiar para que la Mano pueda encontrar la ductilidad para el curar y el hacer.",
  "33": "KIN 33. CAMINANTE DEL CIELO ROJO DE LA ARMONÍA\nGUÍA: SERPIENTE ROJA\nLa búsqueda adentro tuyo del equilibrio armónico te lleva a una vida llena de armonía, donde buscas todo lo interno y todo lo externo para equilibrarlo en tu ser\nEste proceso es guiado por la fuerza vital que te rodea\nAporta: el inicio de un equilibrio interno y externo para que la Mano pueda transformarlo y hacer efectiva su misión.",
  "34": "KIN 34. MAGO BLANCO DE LA INTEGRIDAD\nGUÍA: ESPEJO BLANCO\nLa atemporalidad es el conjunto que concreta la unión dentro de uno de los momentos claves de una vida.\nEl vivir la integración es buscar adentro de ti la fuerza que traes en el alma para integrar esos momentos de encantamiento, sufrimiento, felicidad, etc., dejándote llevar por la guía que te refleja desde aquí al infinito .\nAporta: el concretar del tiempo para integrarlo en uno y de ahí poder entregarlo a la transformación de la realización.",
  "35": "KIN 35. ÁGUILA AZUL DE LA ACCIÓN\nGUÍA: MONO AZUL\nEl transformar del vuelo lleva a poner en acción todos los órdenes visionarios que, buscados desde las alturas, llevan a ver y a descubrir lo desconocido que hay en ello.\nAporta: la acción de la visión, que le ayuda a la Mano para poder extenderse y de ahí curar.",
  "36": "KIN 36. GUERRERO AMARILLO DE LA PERFECCIÓN\nGUÍA: SEMILLA AMARILLA\nNaciste maduro conscientemente y desde allí buscas con inteligencia la perfección de todo lo que te rodea, teniendo en ti el poder de germinar ( desde la tierra ) concretando la germinación, la transformación verde, para luego madurarlo inteligentemente.\nEl Guerrero 10 es la maduración perfecta e inteligente con una meta.\nAporta: la inteligencia madura para la perfección en la investigación.",
  "37": "KIN 37. TIERRA ROJA DE LA LIBERACIÓN\nEl iniciar la liberación desde la Tierra misma implica el tomar conciencia de todos sus movimientos y estaciones para vivirlas, llegando desde allí con fuerza a la libertad de la evolución.\nAporta: el inicio de la liberación por el movimiento que lleva a la realización.",
  "38": "KIN 38. ESPEJO BLANCO DE LA COOPERACIÓN\nGUÍA: PERRO BLANCO\nEl reflejo concreto te da una firmeza y seguridad que puedes usar en dos sentidos: reflejando desde la sombra o reflejando desde ti; uno es el pasado y el otro el futuro, donde se da la posibilidad de cambiar y limpiar el pasado para llegar a un futuro sin límites y poder cooperar con los demás.\nTodo este proceso está rodeado de un amor y una lealtad incondicional a tu mismo.\nAporta: concretar la cooperación para que su reflejo pueda servir a la Mano transformadora para cumplir su misión.",
  "39": "KIN 39. TORMENTA AZUL DEL TRIUNFO\nGUÍA: NOCHE AZUL\nEl caminar de la Tormenta llega a la transformación para que el sol pueda nacer. La rapidez que lleva adentro la Tormenta se ve en los sueños que hace realidades.\nLa energía de crecimiento y evolución le llega durante toda la vida desde la fuerza galáctica.\nAporta: la rapidez de una transformación, lo que lleva a la Mano a acelerar su ritmo y a dinamizarlo.",
  "40": "KIN 40. SOL AMARILLO DEL PROPÓSITO\nEl propósito de la luz interna es el de despegar, madura y conscientemente, todo lo que se lleva adentro para, de ahí en más, cumplir su misión.\nAporta: la confianza en uno mismo para incorporar la fuerza de la galaxia en una sola dirección que va del centro al centro.",
  "41": "KIN 41. DRAGÓN ROJO DEL DESAFÍO\nGUÍA: CAMINANTE DEL CIELO ROJO\nCentras en tu persona la fuerza de iniciar todo y nutris desde ti lo que inicias, neutralizando los obstáculos que te llegan, guiado por la energía del equilibrio interno y externo.\nAporta: todo lo que nace que está dentro de ti, todo lo negativo y todo lo positivo para que el sol pueda iluminar y crecer en su conocimiento.",
  "42": "KIN 42. VIENTO BLANCO DEL SERVICIO\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nLa concreción de la comunicación que sacas del espíritu te sirve para usarla, comprenderla y manifestarla, y de ahí ayudar a la humanidad; teniendo la ayuda de una fuerza especial del cuerpo que une internamente los opuestos para que la comunicación se realice.\nAporta: el concretar de la comunicación del espíritu para que llegue al sol la energía del servicio.",
  "43": "KIN 43. NOCHE AZUL DE LAS FORMAS\nGUÍA: MONO AZUL\nEl transformar los sueños en realidades te ofrece buscar las formas para llevarlas a la realidad.\nLa rapidez que tienes te guía para lograr la transformación, teniendo adentro de ti el crecimiento evolutivo de la galaxia.\nAporta: el buscar las formas para transformar los sueños.",
  "44": "KIN 44. SEMILLA AMARILLA DEL MANDO\nGUÍA: HUMANO AMARILLO\nEl poder de la maduración lleva a un nacimiento concreto que alcanza el éxito, y esta germinación lleva a un libre albedrío que te guía para que tengas el poder de enseñar desde ti.\nAporta: el mando desde el éxito, lo que lleva a una maduración que sirve al Sol para poder fortalecer el conocimiento y la sabiduría.",
  "45": "KIN 45. SERPIENTE ROJA DE LA IGUALDAD\nEl buscar en la vida la igualdad de todo te hace iniciar un camino fuerte vinculado a la fuerza vital, que debes igualar desde ti con los otros y desde los otros contigo.\nAporta: inicia la fuerza vital para saber igualar todo lo que le llega.",
  "46": "KIN 46. ENLAZADOR DE MUNDOS BLANCO DE LA ARMONÍA\nGUÍA: ESPEJO BLANCO\nEl conseguir la armonía dentro de uno es como un regalo divino, pudiendo encontrar en el cuerpo un equilibrio armónico de las igualdades que lleva a que los opuestos se unan. El reflejo sin límite ayuda a conseguir esta unión.\nAporta: la concreción de la armonía del cuerpo, lo que ayuda al Sol a tener la armonía necesaria para cumplir su misión.",
  "47": "KIN 47. MANO AZUL DE LA INTEGRIDAD\nGUÍA: MONO AZUL\nEl transformar conscientemente te lleva a integrar dentro de ti lo que realizas, siendo guiado por lo desconocido para también integrar en ti la investigación.\nAporta: el sol se transforma desde su onda permitiendo que la mano aporte la integración transformadora de la realización y curación.",
  "48": "KIN 48. ESTRELLA AMARILLA DE LA ACCIÓN\nGUÍA: SEMILLA AMARILLA\nDesde el madurar se llega a una acción que facilita la limpieza, para que ingrese en ti toda la armonía, la belleza y la elegancia. Así el arte puede extenderse desde el ser a todo su entorno. Es una acción que va más allá de los sentidos, que hay que trabajar para entenderla, puesto que es una germinación, un comienzo que tiene el éxito ya antes de empezar, porque crece de adentro para afuera.\nAporta: el accionar maduro para que la armonía se expanda, y llegue hasta el sol para que él pueda dar a conocer su iluminación.",
  "49": "KIN 49. LUNA ROJA DE LA PERFECCIÓN\nGUÍA: TIERRA ROJA\nLas emociones inician la purificación de ellas mismas; llevándote a buscar durante tu vida la perfección. Esto te lleva a una evolución consciente por medio del movimiento que está en ti.\nAporta: el inicio de la perfección desde las emociones y esa perfección es lo que anima al sol a cumplir con su misión.",
  "50": "KIN 50. PERRO BLANCO DE LA LIBERACIÓN\nVienes a liberar por medio del amor y la lealtad desde tu personalidad duplicada. Vienes a trabajar desde el corazón cumpliendo la misión galáctica que transportas contigo, esta misión es la de concretar todo. Eres un portal de crecimiento y evolución galáctica.\nAporta: la concreción del amor para liberar.",
  "51": "KIN 51. MONO AZUL DE LA COOPERACIÓN\nGUÍA: NOCHE AZUL\nEl proceso de la transformación culmina dándote como resultado la investigación de lo desconocido para entregarlo y ayudar a la humanidad; siendo la concreción de los sueños el poder que te guía. Recibes directamente la fuerza de crecer y evolucionar de la galaxia.\nAporta: la transformación para cooperar ayudando al sol a que se abra a los conocimientos.",
  "52": "KIN 52. HUMANO AMARILLO DEL TRIUNFO\nGUÍA: GUERRERO AMARILLO\nEl madurar se convierte en el triunfo del conocimiento para, de ahí, emprender el guiar y enseñar con entera libertad dándole un cauce guiado por la inteligencia madura.\nAporta: el triunfo del conocimiento para enseñar y guiar libremente.",
  "53": "KIN 53. CAMINANTE DEL CIELO ROJO DEL PROPÓSITO\nEl iniciar una unión de energías, desde muy livianas hasta muy concretas, te lleva a buscar fuertemente un equilibrio hasta poder conseguirlo. Esto te hace caminar de adentro hacia afuera y de afuera hacia adentro para conseguir una igualdad.\nAporta: el inicio de un equilibrio interno y externo para que la misión se cumpla.",
  "54": "KIN 54. MAGO BLANCO DEL DESAFÍO\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nLos desafíos se revierten al concretarlos, pasando así a una toma de conciencia para estudiar el no tiempo, que tú sabes que lo tienes adentro y tienes que plasmarlo.\nEn el cuerpo físico puedes unir los opuestos y desde ahí entender la atemporalidad del ser.\nAporta: la concreción del no tiempo para comprenderlo y así iniciar la búsqueda del equilibrio.",
  "55": "KIN 55. ÁGUILA AZUL DEL SERVICIO\nGUÍA: TORMENTA AZUL\nTienes adentro tuyo la capacidad de ver activamente la transformación usándola para el servicio a los demás desde tu alma. Tienes la rapidez innata dentro tuyo que, como un torbellino, te guía para la transformación. Esta transformación te viene como energía galáctica para fortalecerte y cumplir con tu misión.\nAporta: la transformación creando un servicio para ayudar a equilibrar lo interno y lo externo.",
  "56": "KIN 56. GUERRERO AMARILLO DE LAS FORMAS\nGUÍA: HUMANO AMARILLO\nIr buscando las formas es un camino donde la inteligencia, la intrepidez y la maduración tienden sus redes para que el guiar y el enseñar te guíen.\nAporta: las formas de la maduración inteligente para buscar un equilibrio interno y externo.",
  "57": "KIN 57. TIERRA ROJA DEL MANDO\nGUÍA: SERPIENTE ROJA\nTienes el poder de evolucionar a medida que inicias el movimiento dentro tuyo; ese movimiento te lleva a sincronizar todo tu entorno, desde ti sincronizas y armonizas todo alrededor. Te dejas guiar por la fuerza vital que te acompaña.\nAporta: el iniciar de una evolución con el movimiento, que le da la fuerza del mando para que el Caminante pueda ordenar el equilibrio.",
  "58": "KIN 58. ESPEJO BLANCO DE LA IGUALDAD\nEl reflejo concreto te lleva a buscar en ti mismo una igualdad para que ese reflejo te sirva en tu evolución y crecimiento, ayudándolo a pulir todos los defectos para que pueda alcanzar el infinito, siendo acompañado de una energía de evolución y crecimiento que te ayuda en tu misión.\nAporta: una igualdad concreta y firme que es llevada en un reflejo para que el ser pueda buscar un equilibrio interno y externo para cumplir su misión.",
  "59": "KIN 59. TORMENTA AZUL DE LA ARMONÍA\nGUÍA: MONO AZUL\nEs el descanso consciente, la transformación rápida para integrar lo ya vivido y preparar la integración futura, que está guiada por la investigación positiva de lo desconocido (en hora buena).\nAporta: la transformación armoniosa y rápida que le sirve al Caminante del Cielo para realizar el equilibrio.",
  "60": "KIN 60. SOL AMARILLO DE LA INTEGRIDAD\nGUÍA: SEMILLA AMARILLA\nLa maduración te convierte en un ser iluminado e integrado con la sabiduría y el conocimiento. El saber desde tu ser, que todo gira alrededor del sol y que la iluminación y la fortaleza están en ti, te lleva a una integridad completa. El poder germinar desde la luz comprende el éxito que te guía.\nAporta: la madurez del conocimiento que integra el equilibrio.",
  "61": "KIN 61. DRAGÓN ROJO DE LA ACCIÓN\nGUÍA: TIERRA ROJA\nEl iniciar una nueva gestación te lleva a incorporar la acción que te empuja a un nuevo nacimiento, sabiendo que es para un movimiento rápido de evolución.\nAporta: El iniciar de una gestación lleva a la acción misma para conseguir un equilibrio de los dos mundos, interno y externo, del ser.",
  "62": "KIN 62. VIENTO BLANCO DE LA PERFECCIÓN\nGUÍA: PERRO BLANCO\nEl buscar conscientemente la perfección en la comunicación con el espíritu, lleva a concretarla armónicamente. Esa búsqueda es guiada por la energía del amor y la lealtad.\nAporta: la concreción de una comunicación perfecta, que sirve para comunicarse desde el espíritu del equilibrio mismo.",
  "63": "KIN 63. NOCHE AZUL DE LA LIBERACIÓN\nLa fuerza, que te otorga la liberación de tus sueños, te da la posibilidad de transformar el soñar en el tener, para que desde tu alma puedas incorporarlos a tu personalidad.\nAporta: la transformación liberada de los sueños.",
  "64": "KIN 64. SEMILLA AMARILLA DE LA COOPERACIÓN\nGUÍA: GUERRERO AMARILLO\nEl ayudar a los que te rodean es un signo de maduración, que si se une al poder germinar y crecer con éxito te lleva a conseguir el bienestar. Este proceso está siendo acompañado y guiado por la inteligencia madura.\nA su vez estos dos procesos están rodeados por una energía de crecimiento y evolución.\nAporta: la maduración de la cooperación para lograr un equilibrio con éxito.",
  "66": "KIN 66. ENLAZADOR DE MUNDOS BLANCO DEL PROPÓSITO\nLa fuerza de concretar te lleva a analizar desde ti lo que te rodea para unir todo lo que es antagónico (opuestos), concretándolo en toda su intensidad.\nAporta: la concreción de unir los opuestos para lograr la unidad.",
  "67": "KIN 67. MANO AZUL DEL DESAFÍO\nGUÍA: TORMENTA AZUL\nEs la realización puesta a prueba para transformar los desafíos rápidamente en busca del hacer cotidiano para un conocimiento armónico de la curación. Transforma los desafíos en realidades.\nAporta: la concreción de los opuestos para unirlos.",
  "68": "KIN 68. ESTRELLA AMARILLA DEL SERVICIO\nGUÍA: HUMANO AMARILLO\nLa fuerza de la belleza se condensa maduramente para limar todas las asperezas, convirtiéndose así en una estrella pura, para desde ahí, ayudar a los humanos, quienes a su vez la guían libremente.\nAporta: la madurez del servicio para que el Enlazador de Mundos pueda unir los opuestos.",
  "69": "KIN 69. LUNA ROJA DE LAS FORMAS\nGUÍA: SERPIENTE ROJA\nEl purificar las emociones te lleva a iniciar un nuevo mundo, purificado y limpio, que nutre todo tu interno para buscar las formas desde las cuatro direcciones que hay en ti; estas formas están nutridas de una fuerza vital que la fortalecen. Todo este proceso está envuelto por una energía de crecimiento y evolución.\nAporta: el iniciar del reflejo de las emociones limpias que llevan a ver las cuatro direcciones que hay en el cuerpo físico para ir uniendo las opuestas, dos a dos, hasta llegar al uno.",
  "70": "KIN 70. PERRO BLANCO DEL MANDO\nGUÍA: ESPEJO BLANCO\nLa fuerza de la concreción es el tomar una determinada conciencia del amor en sí para que, desde ese amor, se dicten los conceptos, las leyes universales y se puedan cumplir los mandatos y órdenes leales, amorosos, que se reflejan en toda la humanidad. Estos reflejos son sin límite porque no tienen barreras que los paren.\nAporta: la concreción del amor para unir los opuestos dentro de uno.",
  "71": "KIN 71. MONO AZUL DE LA IGUALDAD\nDesde la transformación adquieres la fuerza y la seguridad para, de ahí en más, volcarte a lo creativo investigando las cualidades de la igualdad para sacarlas afuera. Esa seguridad juega en ti creativamente para que puedas concretarla.\nAporta: la transformación para investigar la igualdad de los opuestos.",
  "72": "KIN 72. HUMANO AMARILLO DE LA ARMONÍA\nGUÍA: SEMILLA AMARILLA\nLa sabiduría armónica te lleva a guiar y enseñar desde la libertad de la madurez que hay en ti. Vivís esa madurez desde el éxito maduro que está contigo. Tu alma aprendió a dejarse llevar con las fuerzas galácticas que te acompañan desde siempre.\nAporta: la perfección madura y armónica para que la Tormenta pueda trascender y cumplir su misión.",
  "73": "KIN 73. CAMINANTE DEL CIELO ROJO DE LA INTEGRIDAD\nGUÍA: TIERRA ROJA\nEl iniciar una integridad, que tiene que ver con un equilibrio que ya está adentro, lleva a resolver el movimiento para poder amalgamar lo de afuera adentro y lo de adentro afuera; siendo esto guiado por un movimiento evolutivo. (Se refiere al movimiento que existe adentro y afuera del Caminante)\nAporta: un equilibrio para integrarlo al cuerpo, que es lo que permite la unión de los opuestos.",
  "74": "KIN 74. MAGO BLANCO DE LA ACCIÓN\nGUÍA: PERRO BLANCO\nReconoces tu propio latir, que te lleva a concretar la acción atemporal, porque tu intención no tiene tiempo, tiene el tiempo sin tiempo.\nEsto lo realizas siempre guiándote desde el amor y la lealtad que parten de tu corazón.\nAporta: la concreción sin tiempo que permite realizar la acción para poder unir los opuestos.",
  "75": "KIN 75. ÁGUILA AZUL DE LA PERFECCIÓN\nGUÍA: NOCHE AZUL\nLa transformación se extiende a partir de la creación que va de adentro hacia afuera, y que da un panorama extenso que te lleva a entender la perfección desde tu visión.\nTe hace también comprender las realidades de los sueños que llegan a ti desde todas las direcciones para aceptarlas y volcarlas a los demás.\nAporta: la transformación de la visión que es perfecta, lo que ayuda al cuerpo a ver sus opuestos y poder unirlos..",
  "76": "KIN 76. GUERRERO AMARILLO DE LA LIBERACIÓN\nEl liberar las fuerzas opuestas tiene un significado que va más allá de la conciencia, porque primero es la doble liberación de lo concreto y de las fuerzas opuestas que se encuentran, para desde allí, conseguir la liberación de la inteligencia.\nAporta: el concretar la liberación de los opuestos.",
  "77": "KIN 77. TIERRA ROJA DE LA COOPERACIÓN\nGUÍA: LUNA ROJA\nDe la evolución y el crecimiento de la Tierra adquieres la fuerza del inicio y de la cooperación desde ti para los otros. Desde ese inicio envuelves las emociones para purificarlas y compaginar la misión, recibiendo, además, la fuerza de un crecimiento y una rápida evolución que te ayuda a evolucionar.\nAporta: el inicio del movimiento evolutivo desde la misión para los otros.",
  "78": "KIN 78. ESPEJO BLANCO DEL TRIUNFO\nGUÍA: VIENTO BLANCO\nLa concreción te lleva a ver en el reflejo de ti mismo la verdad absoluta sin límites, lo que te impulsa a cambiar todo lo adverso para llegar al triunfo desde tu presencia.\nAporta: la concreción del reflejo para, de ahí, lograr el triunfo y concretar la unión de los opuestos.",
  "79": "KIN 79. TORMENTA AZUL DEL PROPÓSITO\nLa transformación irradia un propósito que va más allá del ser porque está unido a una fuerza sincrónica de evolución y de rapidez integradas al cuerpo, que lo hacen muy fuerte y que puede irradiar a los demás.\nAporta: la transformación del torbellino que lleva a vislumbrar y ver más allá de uno para darse cuenta que dentro de sí está el centro de la transformación.",
  "80": "KIN 80. SOL AMARILLO DEL DESAFÍO\nGUÍA: HUMANO AMARILLO\nLlegando a una maduración llena de conocimiento, sabiduría y maestría, se puede ver la fuerza de esta energía que te lleva al desafío de ser la persona valorada, comprendida y, así, sentir en ti mismo la seguridad para guiar y enseñar libremente.\nAporta: el desafío maduro para que la Tormenta pueda transmutar y transformar toda su fuerza en luz.",
  "81": "KIN 81. DRAGÓN ROJO DEL SERVICIO\nGUÍA: SERPIENTE ROJA\nEl iniciar de un nacimiento es compartir la gloria de haber nacido para nutrirse, de ahí en más, con el objeto profundo de servir a los demás; teniendo la fuerza vital que te corre por todo el cuerpo para lograr el objetivo.\nAporta: el iniciar de un nacimiento para poder servir y que la Tormenta pueda transformar.",
  "82": "KIN 82. VIENTO BLANCO DE LAS FORMAS\nGUÍA: ESPEJO BLANCO\nEl concretar de todas las formas de tu ser te lleva a tener una seguridad para sacar todo lo que te guardas adentro y hacerlo público, primero en ti y luego en los que te rodean. El reflejo de esta comunicación desde lo interno-espíritu te lleva a crecer, o a decrecer si no se cumple.\nAporta: la concreción de la comunicación interna para conseguir la transformación de la Tormenta.",
  "83": "KIN 83. NOCHE AZUL DEL MANDO\nGUÍA: MONO AZUL\nDesde el poder consciente que te confiere la transformación haces valer de tu personalidad la fuerza de concretar los sueños para conseguir el encuentro con la luz.\nTe guía la investigación transformadora que te permita investigar todo lo desconocido que te llega.\nAporta: la fuerza del mando que ayuda al concretar los sueños en realidad para que la transformación se expanda.",
  "84": "KIN 84. SEMILLA AMARILLA DE LA IGUALDAD\nAbre los brazos para que entre el sol e iguale las energías maduras y fortalecidas, que llevan a una germinación de algo nuevo que tiene incorporado la madurez del éxito.\nAporta: la madurez para darle la igualdad para que germine la autogeneración.",
  "85": "KIN 85. SERPIENTE ROJA DE LA ARMONÍA\nGUÍA: TIERRA ROJA\nLa energía vital llega con trabajo a la armonización, la que es clave para el futuro de la vida y que le hace ver una energía que se puede usar negativa y positivamente para, desde ahí, iniciar una evolución de esa energía controlada o descontrolada; estando rodeada, por su importancia clave, por una energía de crecimiento y evolución en todos los órdenes de la vida.\nAporta: el control de la armonía que lleva a la fuerza vital a armonizar la Tormenta.",
  "86": "KIN 86. ENLAZADOR DE MUNDOS BLANCO DE LA INTEGRIDAD\nGUÍA: PERRO BLANCO\nEl concretar la integridad del ser te lleva a una seguridad de subir la escalera conscientemente, uniendo los opuestos que tienes dentro y los que se acercan a ti. Todo este trabajo está guiado por el amor leal que va más allá de todo.\nAporta: el integrar concreto para unir los opuestos.",
  "87": "KIN 87. MANO AZUL DE LA ACCIÓN\nGUÍA: NOCHE AZUL\nEl transformar la realización da a la Mano la fuerza necesaria para accionar, para que pueda realizar su trabajo, siendo guiada por una fuerza existente dentro de ella y que la lleva a transformar los sueños en realidad.\nAporta: la transformación de la acción para poder producir las cosas que dan mayor rapidez a la tormenta.",
  "88": "KIN 88. ESTRELLA AMARILLA DE LA PERFECCIÓN\nGUÍA: GUERRERO AMARILLO\nAl buscar una perfección se llega a una armonización madura para poder, de ahí, limpiar todo lo negativo y ponerlo en positivo. Es una limpieza que va de abajo hacia arriba con inteligencia y sabiduría. Esta perfección alcanzada está rodeada de una energía de crecimiento y evolución muy rica y armoniosa.\nAporta: la perfección madura y armónica para que la Tormenta pueda trascender y cumplir su misión.",
  "89": "KIN 89. LUNA ROJA DE LA LIBERACIÓN\nEl iniciar de la liberación te lleva a poder purificar las emociones dentro y fuera tuyo para que el agua del planeta te bañe, como a todos sus habitantes, para limpiarlas, purificarlas y luego integrarlas ya limpias.\nAporta: el iniciar la purificación liberadora de las emociones.",
  "90": "KIN 90. PERRO BLANCO DE LA COOPERACIÓN\nGUÍA: VIENTO BLANCO\nLa cooperación llega y lleva a este dios a llenarlo de bondad y lealtad para, desde ahí, cumplir su misión concretamente; siendo guiado por la comunicación que viene del espíritu para, desde él, entregarla a los demás.\nAporta: el amor concreto que lleva un espíritu de cooperación para poner o sacar las culpas de la Tormenta misma.",
  "91": "KIN 91. MONO AZUL DEL TRIUNFO\nGUÍA: AGUILA AZUL\nLa transformación tomará lugar en el preciso momento en que la personalidad (el yo) sepa aceptar el triunfo. El trabajo de investigación que te lleva a ese triunfo es el de descubrir todo lo que está escondido bajo tierra y que debe salir a la luz; siendo la visión creadora un acompañante fiel en todo momento.\nAporta: la transformación de lo desconocido para que sea investigado para que la tormenta pueda cumplir su estallido.",
  "92": "KIN 92. HUMANO AMARILLO DEL PROPÓSITO\nEl madurar conscientemente lleva a poder guiar y enseñar para poder hacer de esto un propósito de vida maduro, fuerte y libre.\nAporta: el sentir maduramente un propósito determinado, lo que sirve para asegurarlo, confirmarlo y fortalecerlo desde uno y para uno para que sirva.",
  "93": "KIN 93. CAMINANTE DEL CIELO ROJO DEL DESAFÍO\nGUÍA: SERPIENTE ROJA\nEl iniciar desde los desafíos un equilibrio de lo interno y lo externo te lleva a sentirte equilibrado toda la vida, teniendo la ayuda de la fuerza vital y acompañándote una energía de crecimiento y evolución durante toda tu vida.\nAporta: el iniciar un equilibrio desafiante para que el humano pueda comenzar su misión.",
  "94": "KIN 94. MAGO BLANCO DEL SERVICIO\nGUÍA: ESPEJO BLANCO\nEl servicio te lleva a aceptar la concreción del tiempo sin tiempo que está vinculado a unir tu receptividad. El poder del no-espacio hace que al reflejarte hasta el infinito pueda cambiar tus errores.\nAporta: el llevar a un servicio, el tiempo sirve para tener un contacto con él y, desde ahí, poder transitarlo maduramente.",
  "95": "KIN 95. ÁGUILA AZUL DE LAS FORMAS\nGUÍA: MONO AZUL\nEl encontrar las formas de las videncias dentro tuyo soluciona el futuro, comprendiendo y aceptando las visiones que forman la transformación. Te ayuda el investigar adentro y afuera tuyo sin obligación.\nAporta: la forma de la visión transformadora, que ayuda al Humano a ver lo que tiene que enseñar y guiar.",
  "96": "KIN 96. GUERRERO AMARILLO DEL MANDO\nGUÍA: SEMILLA AMARILLA\nLa maduración del mando te lleva a concretarlo consciente e inteligentemente. Te guía el éxito y el florecimiento para alcanzar ese mando.\nTe acompaña durante toda tu vida una energía de evolución y crecimiento galáctico.\nAporta: la fuerza del mando inteligente para que el humano pueda sentirse firme y maduro.",
  "97": "KIN 97. TIERRA ROJA DE LA IGUALDAD\nEl salir buscando un camino te lleva a encontrar una evolución dentro tuyo, y a esta la consigues a raíz de tu movimiento, lo que te lleva a comprender todas las igualdades desde ti hacia los demás.\nAporta: el iniciar un movimiento evolutivo que sirve al humano para comprender todas las igualdades.",
  "98": "KIN 98. ESPEJO BLANCO DE LA ARMONÍA\nGUÍA: PERRO BLANCO\nLa concreción del orden te lleva a conseguir una armonía que sirva para reflejar desde tu personalidad el infinito. Te guía en todas tus etapas el amor y la lealtad que parten desde tu corazón.",
  "99": "KIN 99. TORMENTA AZUL DE LA INTEGRIDAD\nGUÍA: NOCHE AZUL\nIncorporar la transformación lleva a integrar dentro tuyo esa fuerza de explosión interna que te hace más dúctil, más elevado y más veloz desde tu ser, lo que te lleva a una rapidez mental; la otra parte es completar y transformar los sueños para que esa rapidez los realice.\nAporta: la integración de la rapidez, de la transformación para que el Humano pueda cumplir ese conocimiento maduro que tiene que repartir.",
  "100": "KIN 100. SOL AMARILLO DE LA ACCIÓN\nGUÍA: GUERRERO AMARILLO\nEl conocimiento maduro, iluminado, lleva paz y armonía adentro de él para que se pueda difundir desde la acción de la luz. Todo este concepto lleva a los integrantes de América a la madurez inteligente que es tan fuerte que lleva a dudar de su existencia.\nAporta: la acción madura desde el conocimiento iluminado para que el humano pueda accionar desde adentro la enseñanza y el guiar.",
  "101": "KIN 101. DRAGÓN ROJO DE LA PERFECCIÓN\nGUÍA: LUNA ROJA\nDesde tu nacimiento iniciaste un nutrir constante para caminar en la vida con una misión difícil, que es la de buscar la perfección en tu y en quienes te rodean.\nEse nacimiento te impulsa a trabajar internamente tus emociones para que desde tu interno pueda purificarlas, comprenderlas e incorporarlas.\nAporta: el iniciar de un nacimiento constante y perfecto, que le ayuda al Humano a cumplir su misión de guiar y enseñar libremente.",
  "102": "KIN 102. VIENTO BLANCO DE LA LIBERACIÓN\nDesde la comunicación, que te da la oportunidad de relacionarte con tu espíritu interno, llega la concretización que te hace sentir más fuerte para poder dedicarte a las comunicaciones de todo tipo.\nAporta: la liberación de la comunicación, desde uno hacia los demás, que ayuda al Humano a liberar todo su mundo interior, donde se halla el espíritu.\nEsta completa libertad es necesaria para que, al concretar sus ideas, pueda guiar a la humanidad.",
  "103": "KIN 103. NOCHE AZUL DE LA COOPERACIÓN\nGUÍA: ÁGUILA AZUL\nDesde la cooperación se transforman los sueños en realidad; es imprescindible que esa realidad transformada se concrete, se asiente para alcanzar el triunfo de los sueños.\nPara esto te guía la visión creadora del águila.\nAporta: la transformación de la oscuridad en luz lleva a una cooperación humana para que el Humano pueda guiar más fácilmente.",
  "104": "KIN 104. SEMILLA AMARILLA DEL TRIUNFO\nGUÍA: ESTRELLA AMARILLA\nEl triunfo de ver el sol es el éxito de una germinación que nació de una semilla que ahora crece y madura fuertemente y que permite que tu presencia se valore a sí misma, sabiendo que la armonía y la belleza te guían.\nAporta: el triunfo maduro para que el Humano pueda guiar y enseñar libremente.",
  "105": "KIN 105. SERPIENTE ROJA DEL PROPÓSITO\nEl iniciar de una vida llega en el momento de la incorporación de la energía vital, que le da al ser humano la capacidad de aprender los primeros pasos de la existencia, creando en él un propósito de vida nuevo.\nAporta: el inicio de la energía vital para empezar su existencia propia.",
  "106": "KIN 106. ENLAZADOR DE MUNDOS BLANCO DEL DESAFÍO\nGUÍA: ESPEJO BLANCO\nLos desafíos del cuerpo te impiden integrar los mismos. Concretando los desafíos llegas a unirlos para poder transmitir la sabiduría adquirida con el reflejo espiritual que posees; siendo guiado por la energía de evolución y crecimiento que recibes desde la galaxia.\nAporta: Los desafíos del cuerpo, que llevan a un posterior equilibrio, ayudan a la fuerza vital a lograr su misión.",
  "107": "KIN 107. MANO AZUL DEL SERVICIO\nGUÍA: MONO AZUL\nEl comprender la transformación más allá de ti, te lleva a la unión con el servicio, que tiene que tener dentro de él una transformación verdadera para que sea armonioso, digno y transparente para cumplirlo.\nPara esto se tiene la guía de la energía que ayuda a investigar el método desde todos los ángulos para realizar el servicio. Todo esto está bañado por una energía de crecimiento y evolución.\nAporta: el servicio transformado que lleva a la Mano a ayudar a la fuerza vital.",
  "108": "KIN 108. ESTRELLA AMARILLA DE LAS FORMAS\nGUÍA: SEMILLA AMARILLA\nLa madurez del arte te lleva a buscar en tu ser las formas del mismo para que en el transcurso de la vida te guíen con un éxito maduro, emergiendo de una energía de valorización evolutiva y de crecimiento.\nAporta: las formas del arte maduro.",
  "109": "KIN 109. LUNA ROJA DEL MANDO\nGUÍA: TIERRA ROJA\nAl iniciar desde ti la energía del poder del mando llego a la transformación de la fuerza vital para purificar tus emociones y evolucionar desde el movimiento.\nNaciste con la fuerza de evolución y crecimiento que te acompañará toda la vida y que une tu conexión desde la tierra al cielo.\nAporta: el iniciar, para poder mandar con las emociones purificadas para que la fuerza vital se limpie de emociones.",
  "110": "KIN 110. PERRO BLANCO DE LA IGUALDAD\nLa concreción de la igualdad te lleva a expresar un conocimiento del amor puro en todas las índoles, sabiendo que ese nacimiento del amor lleva a un equilibrio de la lealtad en todas sus formas y en todos los aspectos del amor.",
  "111": "KIN 111. MONO AZUL DE LA ARMONÍA\nGUÍA: NOCHE AZUL\nCon la transformación llega la armonía que lleva a investigar y a encontrar en un juego sin palabras lo que está escondido. La ciencia se vuelve armónica para investigar lo que tiene que saber y adonde tiene que llegar para, de ahí en más, ir subiendo hasta el triunfo; para esto eso guiado internamente, para transformar esos sueños tan deseados en realidades. Esta armonía es acompañada por una energía de crecimiento y evolución de la galaxia.\nAporta: la investigación de la transformación lleva a una armonía que es imprescindible para que la fuerza vital llegue a su meta.",
  "112": "KIN 112. HUMANO AMARILLO DE LA INTEGRIDAD\nGUÍA: GUERRERO AMARILLO\nLlevas la integración, que es parte tuya, con sabiduría para cumplir tu misión. Esta misión es la de guiar y enseñar con la libertad que está dentro tuyo y con la fuerza de la inteligencia madura. Tienes además una energía especial de crecimiento y evolución que te ayuda.\nAporta: la integración madura para enseñar respetando y haciendo respetar la fuerza vital, para que la serpiente pueda cumplir su misión.",
  "113": "KIN 113. CAMINANTE DEL CIELO ROJO DE LA ACCIÓN\nGUÍA: LUNA ROJA\nEl iniciar un equilibrio compuesto por energías internas y externas lleva a una acción, que empieza y termina en la acción misma. Para así, seguir caminando el camino de la evolución, que es un camino de emociones limpias, purificadas por el agua universal.\nTodo este proceso es permanente bañado por una energía de crecimiento y evolución.\nAporta: el equilibrio de la acción para que la Serpiente pueda expandir su fuerza vital.",
  "114": "KIN 114. MAGO BLANCO DE LA PERFECCIÓN – GUÍA: VIENTO BLANCO\nEl concretar la perfección lleva a unir los tiempos abstractos y materiales. Esa dualidad es propia del Mago, cuya atemporalidad va más allá de nuestro conocimiento.\nLos tiempos son y serán de uno según nuestra trayectoria, la que elegimos desde nuestro ser.\nLa comunicación desde adentro (léase espíritu o interno) lleva a poderte concretar más; llevando la energía de crecimiento y evolución toda tu vida.\nAporta: la perfección concreta del tiempo en el momento justo para que se inicie la fuerza vital.",
  "115": "KIN 115. ÁGUILA AZUL DE LA LIBERACIÓN\nTener la posibilidad de liberar y transmutar la esencia del alma permite crear desde la liberación lo que ves, para ti y para los que te rodean. Tienes la fuerza de la transformación doblemente de la galaxia que permite que entre en ti con el fin de liberarte a ti mismo.\nAporta: La liberación de la visión lleva a una transformación para que la fuerza vital, a medida que camina, vea su objetivo.",
  "116": "KIN 116. GUERRERO AMARILLO DE LA COOPERACIÓN – GUÍA: ESTRELLA AMARILLA\nEl grado de maduración crea en un nivel superior la energía del Guerrero, que está dotada de inteligencia y luz para defenderse ante los embates de otras energías.\nEl Guerrero da espontáneamente su ayuda desde el corazón, siendo bañado por una belleza y armonía cristalina.\nAporta: la madurez en la ayuda espontánea para guiar inteligentemente la fuerza vital.",
  "117": "KIN 117. TIERRA ROJA DEL TRIUNFO – GUÍA: DRAGÓN ROJO\nEl caminar de la Tierra en cada paso es una evolución que te lleva a iniciar una etapa distinta cada vez. La Tierra del triunfo viene rodeada de un movimiento evolutivo desde tu presencia (léase desde el yo). Esta misión que hay en ti está dirigida por una energía que alimenta el nacimiento de todas las cosas, abstractas y concretas.\nAporta: la fuerza de su evolución constante para que la fuerza vital se abra y actúe sobre el mundo.",
  "118": "KIN 118. ESPEJO BLANCO DEL PROPÓSITO\nLa concreción de un propósito se muestra para saber cuál reflejo es el verdadero, sintiendo que en el camino por la vida recibes del pasado y del futuro, y que el presente eres tú. Ese camino es sin límite y el reflejo es tu propio ser. Este caminar con el reflejo va dando un orden para poner cada cosa en su lugar.\nAporta: el orden concreto para que el Espejo pueda caminar cumpliendo su misión.",
  "119": "KIN 119. TORMENTA AZUL DEL DESAFÍO\nGUÍA: MONO AZUL\nCuando centralizas en ti los desafíos tienes la cualidad de la rapidez de un torbellino, generando en ti la fuerza que te lleva a investigar para transmutar esos desafíos y permitir nacer al sol.\nAporta: La transformación de un desafío lleva a un estallido para que el reflejo sea más conciso y limpio.",
  "120": "KIN 120. SOL AMARILLO DEL SERVICIO\nGUÍA: SEMILLA AMARILLA\nLa madurez se convierte en acción correcta desde la valorización otorgada por el conocimiento y la sabiduría que hay en ti, empleando esto para servir a los demás.\nTienes el florecimiento y el éxito maduro que te guían.\nDesde tu ser tienes incorporada la madurez que estableces para cumplir así la misión galáctica que te fue otorgada.\nAporta: la madurez concretando el servicio teniendo incorporado la sabiduría y el conocimiento.",
  "121": "KIN 121. DRAGÓN ROJO DE LAS FORMAS\nGUÍA: TIERRA ROJA\nDesde el nacer inicias el buscar de la forma que está dentro de ti. Esta forma es propia y te ayuda en la evolución que traes impresa en tu ser.\nAporta: el iniciar de las formas para que se vean reflejadas y así pueda el Espejo cumplir su misión.",
  "122": "KIN 122. VIENTO BLANCO DEL MANDO\nGUÍA: PERRO BLANCO\nSacar afuera lo que dice tu interno (espíritu) da la fuerza de los embates de otras energías.\nAporta: el iniciar la fuerza vital para incorporarla y de ahí dar brillo al reflejo concreto del espejo.",
  "123": "KIN 123. NOCHE AZUL DE LA IGUALDAD\nGUÍA: ÁGUILA AZUL\nEl transitar desde la transformación lleva a transmutar el caos con una limpieza que provoca la búsqueda de la igualdad y tiene la fuerza de salir adelante transformando los sueños en realidades.\nLa transformación de las realidades implica concientizar las igualdades para poder equilibrar el reflejo.",
  "124": "KIN 124. SEMILLA AMARILLA DE LA ARMONÍA\nGUÍA: GUERRERO AMARILLO\nLa armonía potenciada y elevada hace que la semilla pueda germinar con éxito; estando guiada más allá del cuestionar por la inteligencia triunfante del futuro.\nAporta: la maduración que incita a germinar con éxito para que el reflejo pueda continuar sin límites.",
  "125": "KIN 125. SERPIENTE ROJA DE LA INTEGRIDAD\nGUÍA: LUNA ROJA\nEl integrar lo que se inicia te lleva a estar relacionado con tu fuerza vital, la que recibe la ayuda de otra fuerza que te lleva a la purificación de las emociones para hacer frente y poder captar esa energía de evolución que hay en ti.\nAporta: el iniciar la fuerza vital para incorporarla y de ahí dar brillo al reflejo concreto del espejo.",
  "126": "KIN 126. ENLAZADOR DE MUNDOS BLANCO DE LA ACCIÓN\nGUÍA: VIENTO BLANCO\nHay concretamente en el cuerpo dos energías diferentes, y la acción lleva a buscar el punto medio de equilibrio para, una vez encontrado, unir en él los opuestos. Esta unión está guiada por la fuerza que le da el aliento divino.\nAporta: el accionar de los opuestos.",
  "127": "KIN 127. MANO AZUL DE LA PERFECCIÓN\nGUÍA: ÁGUILA AZUL\nDesde la transformación se busca el equilibrio de la perfección, teniendo el poder de la realización y la curación propias para, desde ahí, poder ampliar o disminuir a su voluntad la personalidad. Dicha misión es apoyada por el don de la visión que crea en uno la realidad.\nAporta: la transformación curativa para escalar y buscar la perfección.",
  "128": "KIN 128. ESTRELLA AMARILLA DE LA LIBERACIÓN\nLa fuerza de la liberación madura te lleva a incorporar todo el conocimiento del arte, en todos sus aspectos, para poder liberarlos, expandirlos y disfrutarlos.\nAporta: la maduración liberando la belleza en el arte.",
  "129": "KIN 129. LUNA ROJA DE LA COOPERACIÓN\nGUÍA: DRAGÓN ROJO\nEl iniciar algo desde uno te da motivo para que el cuerpo emocional, interno y externo, provoque una ebullición para purificarse. Todo esto da la oportunidad de que nazca algo y de nutrir desde ti lo que nace.\nAporta: el inicio de las emociones para purificarlas en el reflejo del Espejo.",
  "130": "KIN 130. PERRO BLANCO DEL TRIUNFO\nGUÍA: MAGO BLANCO\nLo concreto alcanza su triunfo por medio de la bondad y la lealtad, que es la misión desde el ser; siendo guiado sin tiempo para alcanzar ese triunfo que es atemporal.\nAporta: el amor concreto desde uno para verse reflejado sin límites.",
  "131": "KIN 131. MONO AZUL DEL PROPÓSITO\nEl tener la transformación adentro de uno lo lleva a buscar una libertad eligiendo el camino de lo artístico para investigar lo desconocido y así incorporar en sí mismo un propósito de vida transformadora.\nAporta: el inicio de la transformación en todos los órdenes para fortalecerse y triunfar en su misión.",
  "132": "KIN 132. HUMANO AMARILLO DEL DESAFÍO\nGUÍA: SEMILLA AMARILLA\nTrabajar la incomprensión, invirtiéndola, te permite, desde la comprensión madura y evolucionada, llegar a tu punto de misión, que libremente adquieres para guiar y enseñar a los que te llegan; trabajando más allá de ti con la luz que te lleva a germinar lo que hagas.\nAporta: El desafío maduro lleva a tomar conciencia del guiar y enseñar para que el Mono pueda investigar en su misión.",
  "133": "KIN 133. CAMINANTE DEL CIELO ROJO DEL SERVICIO\nGUÍA: TIERRA ROJA\nEs iniciar un punto de equilibrio desde lo interno y desde lo externo, enfrentándose a un hecho concreto de servicio para la humanidad, que es guiado por la propia evolución del movimiento de la Tierra.\nAporta: el iniciar el equilibrio para desde ahí investigar la transformación desconocida.",
  "134": "KIN 134. MAGO BLANCO DE LAS FORMAS\nGUÍA: PERRO BLANCO\nLas cuatro direcciones del tiempo llevan a una concepción abstracta que te hace entender la atemporalidad, y esta está rodeada por una energía de amor y lealtad que recibes y te guía permanentemente.\nAporta: la atemporalidad que lleva a una transformación para que el Mono pueda investigar lo desconocido.",
  "135": "KIN 135. ÁGUILA AZUL DEL MANDO\nGUÍA: NOCHE AZUL\nDesde arriba nace la transformación en todos los sentidos y este águila tiene el poder y la fuerza de conseguirla. Al dejarse llevar por el vuelo que nace internamente crea dentro del ser las visiones reales y transformadoras para aclarar y establecer sólidamente los sueños en su realidad.\nAporta: La transformación lleva al Águila a sentir con seguridad, y ordena que esa visión vaya al Mono para que la use en su misión.",
  "136": "KIN 136. GUERRERO AMARILLO DE LA IGUALDAD\nEl Guerrero se viste con una madurez doblemente inteligente para que al caminar en la vida pueda encontrar las igualdades a cada paso, ayudando a que estas igualdades necesarias ayuden a construir una nueva vida.\nAporta: la maduración inteligente de la igualdad para que el Mono pueda investigar inteligentemente.",
  "137": "KIN 137. TIERRA ROJA DE LA ARMONÍA\nGUÍA: LUNA ROJA\nLa luz lleva a iniciar la armonía para que la Tierra adquiera luz y de ese lugar empiece sus movimientos armónicos, al cien por ciento, que la llevan a una evolución; teniendo así la oportunidad de purificar y limpiar todas sus emociones.\nAporta: el inicio de la armonía evolutiva para que el mono pueda desde ahí iniciar su investigación.",
  "138": "KIN 138. ESPEJO BLANCO DE LA INTEGRIDAD\nGUÍA: VIENTO BLANCO\nConcretizar el orden lleva al reflejo de lo interno y lo externo. Es un viaje que se plasmará con la integración total y sin límites, que es guiado (llevado de la mano) por la comunicación espiritual.\nAporta: La integración de lo concreto tiene un reflejo único que ayuda al Mono a investigar.",
  "139": "KIN 139. TORMENTA AZUL DE LA ACCIÓN\nGUÍA: ÁGUILA AZUL\nEl transformar se convierte en acción correcta desde la rapidez que hay en ti para las acciones de cualquier tipo. Esas acciones están guiadas por una visión elevada y transformadora.\nAporta: la transformación rápida para el accionar de la investigación del Mono.",
  "140": "KIN 140. SOL AMARILLO DE LA PERFECCIÓN\nGUÍA: ESTRELLA AMARILLA\nLa maduración del conocimiento te lleva a confiar en ti mismo y a valorizarte más, apreciando así la maduración que es innata y desde la cual se busca la perfección que está dentro de ti.\nEl brillo del arte te guía para lograr y para dar fuerza al conocimiento del sol, extendiendo desde ti esa energía maduradora que te llega desde la galaxia.\nAporta: El conocimiento maduro y perfecto entrega al Mono la seguridad para cumplir su misión.",
  "141": "KIN 141. DRAGÓN ROJO DE LA LIBERACIÓN\nLa libertad te permite el iniciar desde ti y para ti todo lo que nace y nutrir, alimentar todo lo que has creado desde ti.\nAporta: Iniciar una gestación liberada lleva a uns búsqueda desconocida para que el Mono pueda alcanzar la libertad de su misión.",
  "142": "KIN 142. VIENTO BLANCO DE LA COOPERACIÓN\nGUÍA: MAGO BLANCO\nEl comunicarte concretamente te une con los otros para darles la fuerza que tienes, que recibes desde lo interno; sintiendo que lo atemporal te lleva a trabajar sin parámetros conocidos de tiempo.\nAporta: El cooperar concreto lleva a saber que la comunicación puede realizarse en órdenes diversos, que hace que el Mono investigue cuál es el que le corresponde.",
  "143": "KIN 143. NOCHE AZUL DEL TRIUNFO\nGUÍA: MANO AZUL\nEl trascender te ayuda a concretar los sueños, transfiriendo, transmutando y transformando desde uno el triunfo del propósito de vida. La fuerza del realizar te otorga la posibilidad de concretarlo.\nAporta: la seguridad de la transformación para que la investigación sea real.",
  "144": "KIN 144. SEMILLA AMARILLA DEL PROPÓSITO\nCentras en ti la fuerza de hacer lo que debes. El éxito está dentro tuyo y forma parte de tu propósito de vida; la madurez envuelve este propósito con el éxito y te da fuerza para seguir caminando guiado por tu interno.\nAporta: la seguridad y madurez para encontrar su propósito.",
  "145": "KIN 145. SERPIENTE ROJA DEL DESAFÍO\nGUÍA: TIERRA ROJA\nDesde el iniciar te conecto con los desafíos que te llevan a orientar tu fuerza vital y poder manejarla. Tienes dentro de ti la evolución del movimiento.\nAporta: el iniciar de los desafíos desde la fuerza vital para que se cumpla la misión madura de la semilla.",
  "146": "KIN 146. ENLAZADOR DE MUNDO BLANCO DEL SERVICIO\nGUÍA: PERRO BLANCO\nEl concretar las fuerzas de los opuestos te sirve para que, desde ahí, puedas ayudar a todos los que te rodean y más aún; sabiendo que ese servicio va acompañado de una lealtad innata y un amor inmenso. Todo esto está rodeado por una fuerza de crecimiento y evolución galáctica.\nAporta: la concreción del servicio para unir los opuestos que llevan a madurar más a la germinación.",
  "147": "KIN 147. MANO AZUL DE LAS FORMAS\nGUÍA: NOCHE AZUL\nDesde todas las formas, tus manos eligen las propias para definirlas, aceptarlas e incorporarlas a ti. Los sueños te guían para que al realizarlos encuentres las formas. Durante toda tu vida te acompaña una energía de crecimiento y evolución.\nAporta: la transformación de las formas para que la Mano pueda llevar a la Semilla una determinada maduración.",
  "148": "KIN 148. ESTRELLA AMARILLA DEL MANDO\nGUÍA: GUERRERO AMARILLO\nSaber madurar la belleza te lleva a vivir la transformación de todo lo feo en lindo para, desde ahí, vivir la vida envuelto en el arte de la naturaleza. Esta composición va siendo guiada con inteligencia para que se cumpla sintiendo la fuerza del crecer de la evolución que está en ti.\nAporta: la maduración de la fuerza del mando supeditado a la belleza.",
  "149": "KIN 149. LUNA ROJA DE LA IGUALDAD\nInicias buscando desde ti la igualdad, luchando para purificar todas las emociones que tienes adentro tuyo para así vencerlas fuertemente. Dejas que el agua te bañe y te ayude en el propósito. Tienes el crecimiento y la evolución dentro de ti.\nAporta: el buscar la igualdad para poder iniciar una purificación de las emociones lleva a la Semilla a verse reflejada en esa igualdad para triunfar.",
  "150": "KIN 150. PERRO BLANCO DE LA ARMONÍA\nGUÍA: VIENTO BLANCO\nLa concreción del amor fortalece en uno mismo la lealtad para que pueda ser rodeado de una armonía perfecta. Teniendo un fortalecimiento interno el amor se manifiesta íntegro, fecundo e inmaculado; la posibilidad de estar guiado desde el espíritu, te lleva a comunicarte con él desde el amor. Te guía, durante toda tu vida, una energía de crecimiento y evolución.\nAporta: una armonía concreta de amor para que la semilla sea leal con ella misma y germine.",
  "151": "KIN 151. MONO AZUL DE LA INTEGRIDAD\nGUÍA: ÁGUILA AZUL\nEl transformar te lleva a aceptar lo desconocido que hay en ti, descubriendo e investigándolo para, de ahí en más, integrarlo a tu vida. Lo visionario te lleva a crear a medida que lo adoptas como guía. Recibes la fuerza del crecimiento y evolución adentro tuyo.\nAporta: la transformación para integrarla a la misión de la semilla para que esta pueda descubrir la germinación madura.",
  "152": "KIN 152. HUMANO AMARILLO DE LA ACCIÓN\nGUÍA: ESTRELLA AMARILLA\nEl ser de acción te lleva a madurar activamente y a tu paso repartir las enseñanzas que son necesarias, siendo guiado por el arte de transformar lo negativo en positivo para alcanzar la belleza. Estás bañado por una energía de crecimiento y evolución toda tu vida.\nAporta: la acción madura lleva a guiar y enseñar libremente para que la Semilla entienda el libre albedrío y, de ahí, crecer a voluntad.",
  "153": "KIN 153. CAMINANTE DEL CIELO ROJO DE LA PERFECCIÓN\nGUÍA: DRAGÓN ROJO\nEl iniciar un equilibrio te lleva a buscar una misma frecuencia entre cielo y la Tierra para llevarla a tu mismo y así conseguir la perfección; teniendo una guía que te ayuda desde el inicio haciéndote ver todo lo que nace. Tienes, además, una fuerza de evolución y crecimiento.\nAporta: el iniciar perfecto para que la semilla adquiera un equilibrio maduro.",
  "154": "KIN 154. MAGO BLANCO DE LA LIBERACIÓN\nEl concretar la liberación lleva a uno a integrarse y a aceptar el tiempo; ese tiempo está por ahora más allá de nuestro entendimiento porque es un tiempo dimensional que concreta todo lo abstracto y lo concreto en ciertas circunstancias; por esta razón tenemos que unirlo al tiempo del gran sol central.\nAporta: la concreción liberadora del tiempo para que desde ahí el no-tiempo pueda ayudar a la semilla a germinar.",
  "155": "KIN 155. ÁGUILA AZUL DE LA COOPERACIÓN\nGUÍA: MANO AZUL\nEl Águila llega a la última etapa de su vuelo cooperando y ayudando en todo lo que es creado por ella, transformándolo. Para esto tiene la Mano realizadora y curadora que lo guía. Esa Águila crea visionariamente en el curar porque tiene directamente la fuerza galáctica que la hace volar.\nAporta: La cooperación de la transformación lleva a ver ese espíritu creativo que le da a la semilla esa energía de cooperación.",
  "156": "KIN 156. GUERRERO AMARILLO DEL TRIUNFO\nGUÍA: SOL AMARILLO\nEl Guerrero cósmico madura a través del caminar etapa por etapa adquiriendo más inteligencia y menos dudas, las que quedan en el camino y aceptando el conocimiento iluminado y maduro que lo guía.\nAporta: el triunfo maduro de la inteligencia, lo que lleva a la Semilla a madurar y crecer teniendo como éxito el progreso de la humanidad.",
  "157": "KIN 157. TIERRA ROJA DEL PROPÓSITO\nEl nacer de la Tierra se inicia bajo la fuerza de un movimiento evolutivo, para evolucionar uno con la Tierra y la Tierra con uno. Es una unificación desde la cual se percibe el propósito de vida.\nAporta: el iniciar de un movimiento evolutivo que mueve a la Tierra para cumplir su propósito.",
  "158": "KIN 158. ESPEJO BLANCO DEL DESAFÍO\nGUÍA: PERRO BLANCO\nLos desafíos que siempre tuviste adentro tuyo te impiden concretar el reflejo tuyo mismo para conocerte, sabiendo que estos reflejos son infinitos. Tienes la certeza del amor y la lealtad de los que te rodean, que es lo que te guía en esta concreción.\nAporta: la concreción del reflejo como desafío.",
  "159": "KIN 159. TORMENTA AZUL DEL SERVICIO\nGUÍA: NOCHE AZUL\nTienes en ti una energía que te lleva a una rapidez interna muy fuerte, que se convierte en torbellino dentro tuyo y que usas para ayudar a los demás. Este torbellino está rodeado de una oscuridad que, al buscar la luz, provoca el estallido.\nAporta: la transformación rápida que sirve para cumplir un servicio y ese servicio es para ayudar a la evolución de la Tierra.",
  "160": "KIN 160. SOL AMARILLO DE LAS FORMAS\nGUÍA: GUERRERO AMARILLO\nLas formas del conocimiento maduro te iluminan, y ese conocimiento es para modelarlo desde ti para otros; sabiendo que el guerrero inteligente te guía siempre porque recibes y tienes la energía madura de la galaxia que está en ti.\nAporta: las formas maduras que facilitan el conocimiento y la iluminación para que la Tierra pueda buscar el movimiento de la evolución.",
  "161": "KIN 161. DRAGÓN ROJO DEL MANDO\nGUÍA: LUNA ROJA\nEl iniciar las cosas con la mano firme permite que manejes, desde tu nacimiento, las energías que te son afines, y estas energías son para nutrir todo lo que nace desde ti. Esto se produce porque lo ordenaste, y te sirve, también, para purificar las emociones que te van guiando.\nAporta: El iniciar y concretar el mando desde un principio te lleva a nacer y esto permite que la Tierra se mueva y evolucione.",
  "162": "KIN 162. VIENTO BLANCO DE LA IGUALDAD\nLa concreción te da la firmeza para buscar las formas de la comunicación desde tu espíritu con ti mismo y con los demás.\nAporta: La correspondiente comunicación concreta y firme da a la Tierra la fuerza de la igualdad para que pueda continuar su movimiento ascendente.",
  "163": "KIN 163. NOCHE AZUL DE LA ARMONÍA\nGUÍA: ÁGUILA AZUL\nLa armonización te llega cuando existe un equilibrio interno, el que te lleva de ahí en más a un equilibrio externo. El dios de la Noche tiene muchas dualidades que se apartan a medida que uno consigue lo armónico, para lo cual es guiado por la fuerza transformadora de crear más allá de la realidad.\nAporta: la realidad transformadora de los sueños, de lo no pensante.",
  "164": "KIN 164. SEMILLA AMARILLA DE LA INTEGRIDAD\nGUÍA: ESTRELLA AMARILLA\nDesde la fuerza de la maduración, la Semilla puede encontrar el éxito, que es el germinar. Esa energía que se abre camino te lleva a encontrar los frutos cuando se termina el ciclo, es decir cuando integras todos los pasos que se tienen que cumplir para llegar a esto. En todo este proceso tienes la ayuda de la belleza y la armonía para poder encerrar en ti todas las vivencias como lo hace la semilla en su arte de germinar.\nAporta: la madurez de una integración desde lo interno para poder germinar, ayudando a la Tierra con esa integración.",
  "165": "KIN 165. SERPIENTE ROJA DE LA ACCIÓN\nGUÍA: DRAGÓN ROJO\nAprender a sostener y domar la energía vital desde la acción implica un dominio del ser, sintiéndote guiado por una gestación que te es acorde. Este proceso está envuelto por una energía de crecimiento y evolución.\nAporta: el inicio de una energía que lleva a una acción que ayuda a la Tierra a evolucionar.",
  "166": "KIN 166. ENLAZADOR DE MUNDOS BLANCO DE LA PERFECCIÓN\nGUÍA: MAGO BLANCO\nDesde lo concreto de tu cuerpo viniste a aprender la perfección del mismo y ahí poder encontrar la fuerza de la igualdad para unir los opuestos.\nTodo este trabajo está guiado por el tiempo sin tiempo (la atemporalidad) que te lleva a equilibrar la confrontación en el cuerpo físico sin tiempo.\nAporta: la perfección de los opuestos para buscar una elevación concreta.",
  "167": "KIN 167. MANO AZUL DE LA LIBERACIÓN\nDesde una energía de transformación se da la fuerza reveladora para depositarse en el cuerpo, y en especial en las manos, proyectándose en ellas todas las energías de habilidades y compromisos para poder llevar (a la mano) a los quehaceres de todo tipo, y dando permiso para que actúe en las sanaciones, en todos sus niveles, consiguiendo así la liberación.\nAporta: la transformación que lleva a una liberación para que la Tierra pueda sanar todos sus problemas, internos y externos.",
  "168": "KIN 168. ESTRELLA AMARILLA DE LA COOPERACIÓN\nGUÍA: SOL AMARILLO\nLa madurez te lleva al arte, buscando la belleza y la armonía dentro de él, para ofrecerlo a los demás; contando con el conocimiento y la sabiduría iluminada que te guía.\nTienes dentro de ti la energía de crecimiento y evolución.\nAporta: La armonía madura da apertura a una cooperación para todos, lo que ayuda a la Tierra en su crecimiento evolutivo.",
  "169": "KIN 169. LUNA ROJA DEL TRIUNFO\nGUÍA: CAMINANTE DEL CIELO ROJO\nEl iniciar un proceso de limpiar, purificar y pulir las emociones que tú encierras adentro, le permite incorporarlas e integrarlas a su ser para, de ahí, poder evolucionar.\nEse proceso está guiado por un equilibrio, y este equilibrio está compuesto por dos energías, una que va de lo interno a lo externo y la otra que lo hace de lo externo a lo interno.\nAporta: el iniciar la integración de las emociones para que la Tierra pueda seguir su camino evolutivo integrando esas emociones ya limpias y purificadas.",
  "170": "KIN 170. PERRO BLANCO DEL PROPÓSITO\nTener una lealtad rodeada de un amor incondicional da la fuerza para concretar un propósito que se abre a conocer todos los aspectos del amor, en todos los órdenes de la vida.\nAporta: la lealtad y el amor concreto que ayuda a ver en sí mismo el propósito de vida.",
  "171": "KIN 171. MONO AZUL DEL DESAFÍO\nGUÍA: NOCHE AZUL\nLos desafíos son transformados para poder realizar una investigación y descubrir desde uno mismo la verdad, sacando a la luz todo lo que hay en uno.\nEse descubrimiento te permite transformar los sueños en realidades.\nAporta: los desafíos que lo llevan a transformar todo descubrimiento desde uno.",
  "172": "KIN 172. HUMANO AMARILLO DEL SERVICIO\nGUÍA: GUERRERO AMARILLO\nLa maduración te lleva al libre albedrío consciente que está en cada uno de nosotros, para enfrentarte con un hecho real que es el de guiar y enseñar al ser humano y que impulsa desde ti una libertad, que no es ni despotismo ni capricho, sino servicio.\nEsta maduración es firme como el guerrero que tiene el coraje de ayudar al humano a servir.\nAporta: la maduración de guiar y enseñar para servir a la humanidad, lo que le sirve al Perro para concretar el amor y la lealtad maduros.",
  "173": "KIN 173. CAMINANTE DEL CIELO ROJO DE LAS FORMAS\nGUÍA: LUNA ROJA\nEl inicio del equilibrio se consigue buscando adentro y afuera, aquí en la Tierra como en el cielo, en todas las formas posibles, lo que lleva a las emociones ya purificadas a emprender la guía.\nToda tu vida has recibido una fuerza de evolución y crecimiento que ahora se ha vuelto consciente.\nAporta: el inicio de las formas para conseguir el equilibrio y concretar el amor.",
  "174": "KIN 174. MAGO BLANCO DEL MANDO\nGUÍA: VIENTO BLANCO\nTienes el poder de concretar el tiempo sin tiempo, que te lleva a comprender la atemporalidad dejándote guiar por la comunicación de tu espíritu.\nAporta: la concreción del tiempo sin tiempo para que el amor pueda encontrar su atemporalidad (su momento).",
  "175": "KIN 175. ÁGUILA AZUL DE LA IGUALDAD\nDesde lo alto el Águila que eres ve transformarse el aprendizaje para adquirir la igualdad que te lleva a comprender tus visiones.\nDesde ese punto, después de pasar por otras pruebas, adquieres la estabilidad que es el preámbulo de la armonización plena.\nAporta: El crear por la visión buscando una transformación igualitaria lleva al amor a concretarse y a fortalecer su misión.",
  "176": "KIN 176. GUERRERO AMARILLO DE LA ARMONÍA\nGUÍA: ESTRELLA AMARILLA\nLlegar a la armonía madura e inteligente lleva al nativo de América a mirar desde la cúspide de la pirámide a las estrellas que lo guían, pudiendo introducir en él la fuerza del cambio de todo lo negativo en positivo y sabiendo que lo guía una estrella especial de la cual baja una energía de crecimiento junto a otra de evolución galáctica.\nAporta: la armonía madura e inteligente.",
  "177": "KIN 177. TIERRA ROJA DE LA INTEGRIDAD\nGUÍA: DRAGÓN ROJO\nDesde el iniciar la Tierra creas tus movimientos, más allá de la evolución, que te permiten formar parte del todo.\nEsos movimientos llevan dentro de ti la evolución que hay que integrar pues forma parte del ser. Esta Tierra es guiada por el nacimiento para poder ascender.\nAporta: El iniciar una integración del movimiento evolutivo lleva al Perro a incorporar y fortalecer el amor.",
  "178": "KIN 178. ESPEJO BLANCO DE LA ACCIÓN\nGUÍA: MAGO BLANCO\nEl conquistar la acción equivale a concretarla conscientemente y desde allí proyectarla sin límite, lo que significa que el infinito no tiene tiempo, que es atemporal y está sumergido en otros caminos dimensionales.\nAporta: la energía concreta del reflejo como acción.",
  "179": "KIN 179. TORMENTA AZUL DE LA PERFECCIÓN\nGUÍA: MANO AZUL\nLa vorágine transforma la energía que tienes dentro de ti para armonizarla y perfeccionarla, ese proceso se realiza en uno muy rápidamente, siendo llevada por la Mano para poder acompañar la realización transformadora.\nAporta: la rapidez de la transformación perfecta.",
  "180": "KIN 180. SOL AMARILLO DE LA LIBERACIÓN\nNaciste maduro para gestar desde ti y transmitir el conocimiento iluminado. Tienes la fuerza de limpiar todo lo que te impide cumplir con tu misión liberadora; para lo cual recibes la fuerza galáctica de la madurez que te ayuda a integrar.\nAporta: la madurez del conocimiento para que el Perro pueda liberar su amor.",
  "181": "KIN 181. DRAGÓN ROJO DE LA COOPERACIÓN\nGUÍA: CAMINANTE DEL CIELO ROJO\nEl iniciar un nacimiento nuevo dentro de ti es formarlo y nutrirlo internamente para después volcarlo al exterior y ayudar a otros. Esto que nace lo hace con un equilibrio propio que lo ayuda en lo interno y lo externo.\nAporta: el ayudar a iniciar un nacimiento, que colabora con el Perro a despegar.",
  "182": "KIN 182. VIENTO BLANCO DEL TRIUNFO\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nEl concretar desde el Yo te lleva a fortalecer esa comunicación interna que es tan importante porque va más allá de tu espíritu pudiendo, desde ahí, unir los opuestos para llevarlos y limpiarlos desde tu ser.\nAporta: la comunicación concreta desde el Yo para que el Perro pueda concretar el amor y la lealtad.",
  "183": "KIN 183. NOCHE AZUL DEL PROPÓSITO\nDesde la transformación nace un propósito que viene a convertir el imaginar en sueño y el sueño en realidad. La luz de esta transformación lleva a formar un propósito de vida que acompaña al ser.\nAporta: el propósito de transformar los sueños en realidades.",
  "184": "KIN 184. SEMILLA AMARILLA DEL DESAFÍO\nGUÍA: GUERRERO AMARILLO\nLos desafíos producen una desvalorización que no te dejan ver más allá. Centralizándote madura y conscientemente adquieres el germinar para que pueda entrar con éxito la luz en ti. Tienes que apoyarte en la búsqueda continua de la fuerza de la inteligencia para encontrar el camino. El crecer y evolucionar te lleva a comprender la fuerza galáctica que te acompaña desde siempre.\nAporta: la madurez de los desafíos para poder germinar con la entrada de la luz para que la noche pueda transformarse y cumplir su misión..",
  "185": "KIN 185. SERPIENTE ROJA DEL SERVICIO\nGUÍA: LUNA ROJA\nEs el iniciar por un mandato intransferible la fuerza vital, que tienes desde el comienzo de vida, para tomarlo y transferirlo al servicio, guiado por las emociones ya purificadas.\nAporta: iniciar un servicio desde su fuerza para que la Noche pueda despertar de sus sueños y transformarlos.",
  "186": "KIN 186. ENLAZADOR DE MUNDOS BLANCO DE LA FORMAS\nGUÍA: VIENTO BLANCO\nEl buscar las formas de la conspiración del cuerpo lleva a compartir todas las fuerzas contradictorias para buscar el punto de igualdad de los opuestos y unirlos; teniendo una comunicación con el espíritu que ayuda en este proceso.\nAporta: la concreción de las formas para que la Noche pueda unir los opuestos y cumplir su misión.",
  "187": "KIN 187. MANO AZUL DEL MANDO\nGUÍA: ÁGUILA AZUL\nDel poder de la Mano llega la realización, que adquiere el don del mando a través de la curación para obtener la transformación de crear por la visión sabiamente.\nAporta: La fuerza de la realización lleva a una transformación que permite a la Noche el encuentro de la luz.",
  "188": "KIN 188. ESTRELLA AMARILLA DE LA IGUALDAD\nLa conciencia iluminada te lleva a una maduración interna, más allá de ti mismo, que se une a la belleza de transformar todo lo feo en lindo para, de ahí en más, poder caminar buscando las igualdades en todos los ámbitos del planeta, lo que se convierten en tu misión.\nAporta: la madurez del arte desde la igualdad que ayuda a transformar los sueños.",
  "189": "KIN 189. LUNA ROJA DE LA ARMONÍA\nGUÍA: DRAGÓN ROJO\nLlega la armonía tan deseada que está entre dos mundos, el mundo de aprender y el del hacer. El inicio de la purificación de las emociones te lleva a aprender que dentro de cada uno existen motivaciones buenas y malas para armonizar. El nutrir todo lo que nace es lo que te guía a iniciar los caminos. Durante toda tu vida eres bañado por una energía de crecimiento y evolución.\nAporta: el iniciar la armonía desde uno permite a la Noche la transformación de sus abundantes sueños.",
  "190": "KIN 190. PERRO BLANCO DE LA INTEGRIDAD\nGUÍA: MAGO BLANCO\nDentro tuyo están el amor y la lealtad que te sintonizan con la integridad, que es la fuerza de tu alma, concretizando todo lo que haces y moldeándote para permitir que la atemporalidad te guíe.\nAporta: El integrar el amor concreto lleva a poder transformar la oscuridad en luz.",
  "191": "KIN 191. MONO AZUL DE LA ACCIÓN\nGUÍA: MANO AZUL\nEl transformar lleva a sacar lo artístico investigándolo para, desde la acción, ponerlo en movimiento siguiendo la guía de la destreza para poder realizarlo.\nAporta: La acción de investigar tiene consigo una transformación que lleva a la Noche a concretar su luz.",
  "192": "KIN 192. HUMANO AMARILLO DE LA PERFECCIÓN\nGUÍA: SOL AMARILLO\nLa madurez te lleva a sentir adentro tuyo que puedes guiar y enseñar con entera libertad, rodeado de entereza física para sentirte seguro del conocimiento que te guía. Más allá de todo tienes adentro tuyo una energía de crecimiento y evolución que te encamina.\nAporta: la madurez de guiar libremente para enseñar a la Noche a vivir la transformación de los sueños.",
  "193": "KIN 193. CAMINANTE DEL CIELO ROJO DE LA LIBERACIÓN\nDesde el equilibrio liberado llegas a una armonización plena, del interno al externo y del cielo a la Tierra, que marca un resurgimiento para iniciar todo desde cero.\nCon lo que logras que, de ahí en más, las fuerzas del equilibrio se expandan libremente.\nAporta: el iniciar la liberación para obtener un equilibrio que le ayuda a la Noche a liberar sus sueños.",
  "194": "KIN 194. MAGO BLANCO DE LA COOPERACIÓN\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nEl uso del tiempo concreta en ti las vicisitudes para comprender la atemporalidad y poder unirlo a tu ser; teniendo en cuenta la confrontación del cuerpo físico que te lleva a unir los opuestos en ti para poder cooperar con el mundo.\nAporta: la concreción de la relatividad del tiempo para que se cumplan los sueños prometidos.",
  "195": "KIN 195. ÁGUILA AZUL DEL TRIUNFO\nGUÍA: TORMENTA AZUL\nEl comprender la visión transformadora te lleva a una etapa de evolución que te asegura el triunfo más allá de ti para ver y crear todo lo que te es necesario, teniendo la rapidez de un torbellino adentro tuyo que te guía en la comprensión.\nAporta: el triunfo del vuelo lleno de magia que hace ver, en la misión, el triunfo de la luz.",
  "196": "KIN 196. GUERRERO AMARILLO DEL PROPÓSITO\nEl humano de acción potenciada dirige las huestes de la humanidad guiado por el arcoíris que lo nutre y lo ayuda; este ser, que es el guerrero, es maduro, consciente e inteligente, y desde él lo da a los demás cumpliendo la misión.\nAporta: el inicio de la madurez del guerrero en sí mismo integrando su valorización.",
  "197": "KIN 197. TIERRA ROJA DEL DESAFÍO\nGUÍA: LUNA ROJA\nLa evolución propia de la Tierra lleva a un constante desafío interno y externo, que logra equiparar por sus movimientos, que la fortalecen; siendo todo esto guiado por el hecho de iniciar las emociones y poder purificarlas, fortaleciéndole una lluvia de energía de evolución y crecimiento constante.\nAporta: el iniciar la evolución para que el Guerrero pueda incorporar la inteligencia madura.",
  "198": "KIN 198. ESPEJO BLANCO DEL SERVICIO\nGUÍA: VIENTO BLANCO\nEl reflejar desde uno sin límite te lleva a darte cuenta de lo concreto de un trabajo limpio y claro para poder, desde el ser, reflejarte sin ocultar nada, ni siquiera los defectos, y desde ese reflejo limpio servir a los demás; teniendo la guía de una comunicación interna desde el espíritu, que lo ayuda a concretar este servicio.\nAporta: la concreción del servicio firme y limpio del reflejo que le sirve al Guerrero para adquirir una inteligencia que pueda usar en su misión.",
  "199": "KIN 199. TORMENTA AZUL DE LAS FORMAS\nGUÍA: ÁGUILA AZUL\nEl transformar rápidamente produce adentro de uno un torbellino que tienes que manejar para no desestabilizarte, buscando las formas que te son más propicias y entregándote a la visión del crear, te guía para darte una armonía completa.\nAporta: la Tormenta autogenera rápidamente la transformación desde la formas para que el Guerrero pueda, desde ellas, madurar la inteligencia.",
  "200": "KIN 200. SOL AMARILLO DEL MANDO\nGUÍA: ESTRELLA AMARILLA\nLa maduración firme y concisa toma el mando para conectarte con la sabiduría y el conocimiento que tienes internamente para, desde ahí, llevar una iluminación firme a los que te rodean; teniendo la guía de la estrella solar que termina de redondear tu ser.\nAporta: el mando maduro para iluminar la misión del Guerrero.",
  "201": "KIN 201. DRAGÓN ROJO DE LA IGUALDAD\nEl ser consciente de un nacimiento te ayuda a iniciar doblemente la actividad de nutrir o alimentar fortaleciéndolo para sacarlo a la luz.\nAporta: el iniciar doblemente todo lo que nace.",
  "202": "KIN 202. VIENTO BLANCO DE LA ARMONÍA\nGUÍA: MAGO BLANCO\nEl concretar la comunicación más allá de ti mismo lleva a que te des cuenta de la importancia de tu personalidad.\nLlegas al saber de que tu misión tiene que ver con la expresión en todos sus niveles y que en esta expresión el tiempo no existe.\nAporta: la concreción de la comunicación, que lleva a madurar la inteligencia.",
  "203": "KIN 203. NOCHE AZUL DE LA INTEGRIDAD\nGUÍA: MANO AZUL\nVivir en una transformación te lleva a una actualización de los pensamientos y sueños para incorporarlos positivamente en tu para que, desde ahí, se puedan realizar.\nEl realizar el trabajo desde las manos te lleva a dejarte guiar por la fuerza de ellas en el realizar cosas y también en el curar. Teniendo la fuerza de un crecimiento y evolución directamente galáctico que te empuja hacia adelante.\nAporta: la transformación del cambio de las realidades para integrarlas y desde allí, una vez hecha, ayudar a elevar la inteligencia.",
  "204": "KIN 204. SEMILLA AMARILLA DE LA ACCIÓN\nGUÍA: SOL AMARILLO\nEl germinar de la semilla es una maduración constante que camina de la mano del éxito para cumplir la misión individual, protegida por la luz del conocimiento iluminado que la lleva a una acción madura.\nAporta: una acción madura que hace germinar la semilla con éxito para que la inteligencia madura pueda triunfar.",
  "205": "KIN 205. SERPIENTE ROJA DE LA PERFECCIÓN\nGUÍA: CAMINANTE DEL CIELO ROJO\nLlegar a un equilibrio de la energía vital es buscar adentro de uno su propia perfección; siendo guiada por otra energía que le permite unir lo interno y lo externo.\nAporta: el equilibrio de la fuerza vital perfecta para que el Guerrero pueda trascender e incorporar esa fuerza vital.",
  "206": "KIN 206. ENLAZADOR DE MUNDOS BLANCO DE LA LIBERACIÓN\nConcretar la liberación de tu personalidad te lleva a trabajar adentro tuyo todos los opuestos, que duplicas desde tu ser fortaleciéndote (la liberación fortifica tu personalidad sabiendo que todos los opuestos forman parte de tu ser).\nAporta: la concreción de la liberación de los opuestos para que se libere la inteligencia madura.",
  "207": "KIN 207. MANO AZUL DE LA COOPERACIÓN\nGUÍA: TORMENTA AZUL\nLa fuerza de la transformación te lleva a un realizar seguro y espontáneo para que desde allí puedas cooperar contigo mismo y con los demás en lo que hagas. La fuerza de autogeneración te lleva a un torbellino que debes aceptar.\nAporta: la transformación del cooperar libre para que el Guerrero pueda distribuir sus conocimientos.",
  "208": "KIN 208. ESTRELLA AMARILLA DEL TRIUNFO\nGUÍA: HUMANO AMARILLO\nEl triunfo de la belleza es el triunfo de lo positivo, el triunfo del amor, el triunfo de todo lo hermoso que lleva a uno a sentirse internamente un ser libre, más allá del ser mismo. Es una conexión madura que llega a enseñar, a dar, a conocer todo lo que se tiene adentro, en armonía. Es el triunfo armónico de todo.\nAporta: el triunfo de la armonía libre y bella para que el Guerrero pueda lanzarse a buscar su inteligencia, que es su misión.",
  "209": "KIN 209. LUNA ROJA DEL PROPÓSITO\nUna fuerza emocional llega para iniciar un propósito que se sumerge en un agua transparente para poder purificarlo todo, siendo consciente de una ayuda del cosmos.\nAporta: El inicio del fortalecimiento de la idea de la luna.",
  "210": "KIN 210. PERRO BLANCO DEL DESAFÍO\nGUÍA: VIENTO BLANCO\nLa concreción del amor nunca puede ser dual, porque se habla del amor; pero sí es un desafío que tienes que pasar para llegar a la esencia del amor puro y leal.\nEste amor es un amor comprensivo, sin obstáculos y por siempre leal.\nLos desafíos son para conseguir esto, teniendo una comunicación más allá del espíritu (Dios), que te guía para conseguir este amor.\nTienes además, por haber nacido en un portal, una entrada de energía galáctica para una evolución y crecimiento superiores.\nAporta: la concreción de los desafíos para hacer más intenso el amor y poder concretar la purificación de las emociones para la evolución.",
  "211": "KIN 211. MONO AZUL DEL SERVICIO\nGUÍA: ÁGUILA AZUL\nCrea una visión transformadora que va a los límites de la investigación, para buscar las causas esenciales y limpiar todos los cuerpos dejando un alma inmaculada.\nEsa investigación, que se hace desde lo desconocido, está sostenida por una visión que la inunda de luz.\nTodo este conglomerado de energías es usado para servir y ayudar a la humanidad en todos sus niveles.\nTiene desde el comienzo, por haber nacido en un portal galáctico, una entrada de energía galáctica, que le permite una evolución y crecimiento superiores.\nAporta: la transformación del servicio para curar las emociones y purificarlas desde la investigación de las mismas.",
  "212": "KIN 212. HUMANO AMARILLO DE LAS FORMAS\nGUÍA: ESTRELLA AMARILLA\nLa sabiduría que está dentro tuyo te da las formas a las estructuras de tu personalidad, las que te dan fuerza para guiar y enseñar libremente desde la maduración que es propia de tu ser.\nPara esto tienes la guía del arte, que transforma todo lo feo en lindo.\nAporta: las formas maduras de guiar para lograr que las emociones se purifiquen.",
  "213": "KIN 213. CAMINANTE DEL CIELO ROJO DEL MANDO\nGUÍA: DRAGÓN ROJO\nEl iniciar de un equilibrio lleva a buscar adentro y afuera de uno lo mismo que hace la Tierra, que busca el equilibrio con el resto del universo.\nCuando se consigue ese equilibrio, tienes el poder y el mando para ponerlo en positivo, pero teniendo cuidado de no ser déspota.\nEsta fuerza del mando viene con el nacimiento.\nAporta: el comienzo de un equilibrio que fortalece y facilita la purificación de las emociones.",
  "214": "KIN 214. MAGO BLANCO DE LA IGUALDAD\nLa fuerza del tiempo hace ver adentro de uno la propia atemporalidad del ser para, de ahí, buscar conscientemente una igualdad interna e igualarla a los que lo rodean, sabiendo clara y concretamente que el tiempo no existe más allá de uno.\nAporta: la concreción del tiempo que no es. Para buscar la igualdad de sí mismo con los demás para que las emociones puedan ser purificadas.",
  "215": "KIN 215. ÁGUILA AZUL DE LA ARMONÍA\nGUÍA: MANO AZUL\nDesde el vuelo del Águila tienes la transformación que te lleva a crear. La visión te llena de una armonía para tu trabajo personal y con los otros, siendo acompañada por la realización purificadora que te enseña a curar.\nAporta: la transformación armoniosa de la visión.",
  "216": "KIN 216. GUERRERO AMARILLO DE LA INTEGRIDAD\nGUÍA: SOL AMARILLO\nLa misión, a la que te ofreciste a realizar maduramente y con inteligencia, te lleva a caminar como guerrero para despertar todo lo que adquiriste en tu integridad. Estás guiado por el conocimiento iluminado que te lleva a integrar maduramente.\nAporta: la madurez de la inteligencia integrada que ayuda a purificar las emociones.",
  "217": "KIN 217. TIERRA ROJA DE LA ACCIÓN\nGUÍA: CAMINANTE DEL CIELO ROJO\nPor la evolución de la Tierra encuentras la acción correcta que te sirve para iniciar los movimientos que viniste a aprender, dejándote guiar por el equilibrio de la tierra al cielo y del cielo a la tierra para poder unirlos con tu misión.\nAporta: el iniciar del movimiento evolutivo para purificar las emociones.",
  "218": "KIN 218. ESPEJO BLANCO DE LA PERFECCIÓN\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nPerfeccionas el orden para mirarte a ti mismo tal cual eres, concretando ese reflejo hasta el infinito.\nConsigues la unión de los opuestos para que te guíen. De la galaxia viene la energía que entra en ti.\nAporta: la concreción de las perfecciones que se reflejan desde uno.",
  "219": "KIN 219. TORMENTA AZUL DE LA LIBERACIÓN\nLa transformación rápida tiene baterías propias para almacenar la energía suficientemente alta, en las que junta la fuerza de liberación. A esta energía hay que manejarla para que no desborde pudiendo, así, hacer buen uso de ella para liberar todo lo que tengas adelante que pueda obstruir el camino hacia el sol.\nAporta: la rapidez transformadora que necesita la Luna para purificar las emociones.",
  "220": "KIN 220. SOL AMARILLO DE LA COOPERACIÓN\nGUÍA: HUMANO AMARILLO\nLa maduración te lleva a cooperar dando a los demás el conocimiento y la sabiduría iluminada. Eres guiado por la libre voluntad que te ayuda a dar el conocimiento sin sentirte en la obligación de hacerlo.\nAporta: desde la maduración el conocimiento, iluminación y sabiduría para purificar las emociones de los otros.",
  "221": "KIN 221. DRAGÓN ROJO DEL TRIUNFO\nGUÍA: SERPIENTE\nDesde tu presencia tienes la conciencia de trabajar el inicio de todo, lo que lleva a abrirte en abanico para que las ideas, los proyectos y los pensamientos puedan iniciarse desde ti, ayudado por una fuerza vital que te guía.\nAporta: el iniciar de un nacimiento consciente desde su presencia para que las emociones puedan purificarse.",
  "222": "KIN 222. VIENTO BLANCO DEL PROPÓSITO\nDentro tuyo está la comunicación desde el espíritu, la que lleva a comunicarte de adentro para afuera y de afuera para adentro.\nEsta acción se convierte en tu propósito de vida, el que concretas fuertemente.\nEn esta misión te guía además una energía de crecimiento y evolución.\nAporta: Concreta el inicio de la comunicación para escuchar al espíritu.",
  "223": "KIN 223. NOCHE AZUL DEL DESAFÍO\nGUÍA: ÁGUILA AZUL\nLa transformación de los sueños en realidades te lleva a concretarlos para poder embellecer la vida y de ahí definir y unir los desafíos que te llegan y que ves gracias a la guía de la visión creativa.\nAporta: la transformación de los sueños desafiantes que llevan al Viento a concretar la comunicación.",
  "224": "KIN 224. SEMILLA AMARILLA DEL SERVICIO\nGUÍA: ESTRELLA AMARILLA\nLa misión se convierte en realidad al recibir los rayos del sol, que te llevan a poder germinar y florecer con éxito para que puedas ayudar a todos los que te rodean.\nEres guiado por la fuerza madura de cambiar lo negativo en positivo.\nAporta: la madurez del florecimiento como servicio para favorecer la comunicación para todos.",
  "225": "KIN 225. SERPIENTE ROJA DE LAS FORMAS\nGUÍA: DRAGÓN ROJO\nInicias la búsqueda dentro tuyo de las formas de la fuerza vital, lo que te ayuda a conocerte y a conectarte con la misma, teniendo el poder de nutrir todo lo que nace para ayudar a la fuerza vital. Esta Serpiente convierte la energía galáctica en la fuerza vital para que pueda introducirse en tu ser.\nAporta: el inicio de la fuerza vital para concretar la forma de la comunicación.",
  "226": "KIN 226. ENLAZADOR DE MUNDOS BLANCO DEL MANDO\nGUÍA: MAGO BLANCO\nEnlazar los mundos tiene la misión de juntar los opuestos (el ying y el yang) dentro de uno y con los demás. Tu personalidad es ésta y la vivís con la fuerza del poder del mando, de otra manera no lo podrías realizar. Tener la fuerza y la concreción de usar los límites de los opuestos es tu misión y esa misión está.\nAporta: El poder del cuerpo concreto lleva a enlazar las comunicaciones que vienen del espíritu.",
  "227": "KIN 227. MANO AZUL DE LA IGUALDAD\nEl asir las cosas te lleva a transformarlas y hacerlas propias para poder incorporarlas a ti. Partiendo de ese punto, puedes tomar los caminos de la curación, en todos sus niveles, así como el manejo de lo artesanal, que es lo que te lleva a la realización plena buscando la igualdad de ambos.\nAporta: la igualdad de las realidades transformándolas para poder ayudar a la comunicación interna.",
  "228": "KIN 228. ESTRELLA AMARILLA DE LA ARMONÍA\nGUÍA: SOL AMARILLO\nLa armonía suave y profunda lleva al arte a desplegarse en todas sus facetas para que, desde ahí, pueda irradiar el conocimiento y la sabiduría iluminados.\nAporta: la maduración armoniosa para que la comunicación sea un arte.",
  "229": "KIN 229. LUNA ROJA DE LA INTEGRIDAD\nGUÍA: CAMINANTE DEL CIELO ROJO\nDescubrir en ti la capacidad de integrar las emociones para, desde allí, poder purificarlas caminando sin parar es lo que te lleva a buscar el equilibrio interno y externo.\nAporta: el inicio de la integración de las emociones purificadas.",
  "230": "KIN 230. PERRO BLANCO DE LA ACCIÓN\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nTrabajas lo concreto desde el amor y la lealtad y lo pones en acción desde el corazón, siendo guiado por la unión de los opuestos que te ayuda a concretar lo que otros no pueden.\nAporta: la concreción del amor y la lealtad en acción.",
  "231": "KIN 231. MONO AZUL DE LA PERFECCIÓN\nGUÍA: TORMENTA AZUL\nDesde lo desconocido que hay en ti, buscas investigar la transformación perfecta, rápida y veloz, pero suavizando el torbellino que te guía.\nAporta: la transformación que investiga partiendo desde la perfección.",
  "232": "KIN 232. HUMANO AMARILLO DE LA LIBERACIÓN\nEl ser humano entra en una nueva etapa de evolución y comprende finalmente su tarea que es guiar y enseñar a otros desde él mismo porque posee la sabiduría que le es propia.\nEl humano de la liberación tiene la libertad de liberarse a sí mismo sacando los obstáculos que se lo impiden, porque es guiado desde la galaxia.\nAporta: la maduración del guiar libre puede ayudar a la comunicación desde el espíritu.",
  "233": "KIN 233. CAMINANTE DEL CIELO ROJO DE LA COOPERACIÓN\nGUÍA: SERPIENTE ROJA\nLlegaste con un equilibrio para unir la Tierra con el cielo y el cielo con la Tierra, y desde ahí iniciar lo que trajiste para la humanidad.\nTe empuja internamente una fuerza vital para poder cumplir tu misión aquí en la tierra.\nAporta: El equilibrio de iniciar una cooperación en sí lleva a que la comunicación tenga más fluidez para expandirse.",
  "234": "KIN 234. MAGO BLANCO DEL TRIUNFO\nGUÍA: ESPEJO BLANCO\nEl caminar llega a su fin; la evolución sin tiempo lleva al Mago a concretizar la atemporalidad, siendo guiado por los reflejos que se emiten desde su ser para su ser.\nAporta: La magia concreta lleva a una elevación del tiempo para que pueda entenderse (la magia) y transmitir la comunicación.",
  "235": "KIN 235. ÁGUILA AZUL DEL PROPÓSITO\nLa transformación lleva al águila a volar y en ese vuelo ves por sus ojos el propósito que te corresponde. Desde tu fuerza unes la visión con el crear y el hacer, llegando al fin de tu vuelo con la misión definida y concreta.\nAporta: su transformación digna y majestuosa que le corresponde.",
  "236": "KIN 236. GUERRERO AMARILLO DEL DESAFÍO\nGUÍA: ESTRELLA AMARILLA\nLa maduración inteligente que tiene de por sí este dios Guerrero lo invita a caminar conscientemente por un camino el cual en un punto se bifurca y el Guerrero tiene que optar por uno de los dos rumbos, ahí están los desafíos: lo que uno quiere y lo que uno tiene. En el mismo momento de saber que estás en misión aquí en la Tierra, debes corregir el rumbo equivocado. Tu energía de nacimiento es guiada por otra energía dual que es el transformar todo lo feo en lindo, agregando la belleza, la armonía, la elegancia.\nAporta: la madurez inteligente de elegir los desafíos transformados para que el Águila pueda volar en libertad.",
  "237": "KIN 237. TIERRA ROJA DEL SERVICIO\nGUÍA: DRAGÓN ROJO\nEl iniciar una misión en la Tierra te lleva a aprender el movimiento de la misma para comprenderlo y desde ahí evolucionar, dando un servicio total a ella. Esta energía está bañada por un nacimiento que se nutre para que puedas cumplir tu servicio.\nAporta: el iniciar un servicio maduro y evolutivo para que el Águila pueda ver más allá.",
  "238": "KIN 238. ESPEJO BLANCO DE LAS FORMAS\nGUÍA: MAGO BLANCO\nEl concretar el reflejo sin límite te lleva sabiamente a definir el orden pasando durante tu vida por todas las formas que hay en ti y que te llevan a conocerte más.\nEste proceso está siempre guiado por la atemporalidad.\nAporta: las formas concretas de los cuatro puntos que llevan al Águila a ver su mapa para poder transformar su misión.",
  "239": "KIN 239. TORMENTA AZUL DEL MANDO\nGUÍA: MANO AZUL\nLa fuerza del mando y el poder de transformar nacen contigo junto a la rapidez y la fuerza del torbellino que abarca tu personalidad.\nTienes como guía a la Mano realizadora y curadora que te lleva a apaciguar la personalidad. Recibes la energía de evolución y crecimiento que te acompaña siempre.\nAporta: la transformación rápida que permite al Águila levantar el vuelo de su misión.",
  "240": "KIN 240. SOL AMARILLO DE LA IGUALDAD\nCuando el conocimiento y la maduración están adentro de uno, cuesta valorarse y si es doble cuesta más.\nEl venir a este planeta te da la obligación de apartar los miedos y las pruebas, empezando a brillar como el sol que eres.\nEste sol da una personalidad madura y con muchísima fuerza, que tiene por finalidad buscar la igualdad en todas las personas.\nAporta: La igualdad del conocimiento maduro da al Águila los elementos para que pueda ver los conocimientos futuros.",
  "241": "KIN 241. DRAGÓN ROJO DE LA ARMONÍA\nGUÍA: CAMINANTE DEL CIELO ROJO\nEl iniciar un nacimiento que es igual a empezar todo lo nuevo, es un comienzo de una etapa fundamental de todo ser; sabiendo que a este nacimiento hay que ayudarlo a crecer, hay que alimentarlo de todos los conocimientos que están adentro, adquiriendo así la conciencia de que todo lleva a un equilibrio de adentro y de afuera o del cielo y la Tierra. Todo ese proceso armónico y rodeado de luz se encuentra bañado por una energía de crecimiento y evolución.\nAporta: el nacimiento armónico para iniciar una nueva vida que lleva al Águila a encontrase con esa armonía que hay adentro de ella.",
  "242": "KIN 242. VIENTO BLANCO DE LA INTEGRIDAD\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nLa concreción de sentir la comunicación interna, da una elevación que te lleva a integrar todo adentro tuyo, teniendo en cuenta que en ese todo está el cuerpo que, conocido, te lleva a buscar la unión de los opuestos para elevar al ser.\nAporta: la integración de la comunicación concreta.",
  "243": "KIN 243. NOCHE AZUL DE LA ACCIÓN\nGUÍA: TORMENTA AZUL\nLa transformación te lleva a buscar la acción de concretar los sueños para que se conviertan en realidad, esa acción transita acompañada de la rapidez autogeneradora que realiza la transformación.\nAporta: los sueños puestos en acción y concretándolos para que el vuelo del Águila pueda llevar la transformación.",
  "244": "KIN 244. SEMILLA AMARILLA DE LA PERFECCIÓN\nGUÍA: HUMANO AMARILLO\nLa maduración que tienes, y siempre tuviste, tiene que sentir el florecimiento y el éxito que trajiste, dejando que la fuerza libre te sirva para, desde ahí, guiar y enseñar para cumplir tu misión.\nAporta: El éxito maduro y perfecto dan al Águila una tranquilidad para que pueda ver lo que tiene que ver.",
  "245": "KIN 245. SERPIENTE ROJA DE LA LIBERACIÓN\nEl iniciar la fuerza vital dentro de ti permite la liberación a partir de todo lo transitado en la vida, para permitir la transformación y poder crear la visión. Transportas la energía vital desde el chakra básico para liberar el chakra coronario.\nAporta: La fuerza vital de la liberación abre las puertas para que el Águila pueda ver con claridad, sin miedos y sin obstáculos.",
  "246": "KIN 246. ENLAZADOR DE MUNDOS BLANCO DE LA COOPERACIÓN\nGUÍA: ESPEJO BLANCO\nEl concretar deja fortalecida la cooperación pues, desde allí, sacas la fuerza para unir los opuestos; esa fuerza viene del reflejo que desde el orden te guía.\nAporta: el concretar la cooperación para destrabar los opuestos.",
  "247": "KIN 247. MANO AZUL DEL TRIUNFO\nGUÍA: MONO AZUL\nEl triunfo de la transformación es desde ti (la personalidad, el yo), siendo el camino a seguir el que te permite volcar esa seguridad ayudando a los otros desde la curación que tú tienes adentro.\nEn este camino te guía una energía desconocida para ti que te lleva a integrar otras formas.\nAporta: La seguridad de la curación transformadora para que al águila pueda iniciar su vuelo energético..",
  "248": "KIN 248. ESTRELLA AMARILLA DEL PROPÓSITO\nRenazco entre las estrellas buscando tu propia belleza, lo que forma tu propósito de vida, que tiene que ver con la madurez del alma.\nLa Estrella es la unificación del arte que te guía desde siempre.\nAporta: La luz madura compuesta de una armonía impregnada de todas las artes lleva a la Estrella a cumplir el propósito determinado en sí misma para orientar a la humanidad.",
  "249": "KIN 249. LUNA ROJA DEL DESAFÍO\nGUÍA: DRAGÓN ROJO\nNaciste para purificar las emociones dentro de ti, y poder desde ahí ayudar a los otros.\nLos desafíos de alimentar todo lo nuevo te llevan a cumplir la misión a la que viniste.\nAporta: Iniciar los desafíos lleva a purificar las emociones de la Estrella para que pueda cumplir su misión.",
  "250": "KIN 250. PERRO BLANCO DEL SERVICIO\nGUÍA: MAGO BLANCO\nDentro tuyo está la activación del servicio y ese servicio está incorporado al corazón, desde el cual se expande el amor y la lealtad al prójimo concretando la fuerza vital, la que llevas desde el inicio.\nEl tiempo que usas no existe, es atemporal y te guía.\nTu ser tiene la posibilidad de concretar desde la fuerza galáctica.\nAporta: el servicio concreto desde el amor.",
  "251": "KIN 251. MONO AZUL DE LAS FORMAS\nGUÍA: MANO AZUL\nLa investigación buscando las formas para aclarar el panorama de la transformación te lleva a fortalecer lo desconocido para volverlo en conocido.\nTe permite dar cuenta de tu evolución consciente, la que te lleva al hoy guiado por la realización que te permita la aceptación del poder curar.\nAporta: el transformar las formas de la investigación para encontrar algo que sirva para que la Estrella pueda encontrar la forma desconocida que le permita concretar su misión.",
  "252": "KIN 252. HUMANO AMARILLO DEL MANDO\nGUÍA: SOL AMARILLO\nSentir el poder adentro tuyo equivale a ser consciente y maduro para comprender que el guiar y enseñar con entera libertad te compromete en la vida, teniendo para esto la guía del conocimiento y sabiduría que siempre está contigo.\nAporta: el conocimiento maduro y el poder de realizarlo para que la Estrella pueda cumplir su misión.",
  "253": "KIN 253. CAMINANTE DEL CIELO ROJO DE LA IGUALDAD\nInicias caminando el encuentro dentro tuyo de la igualdad y el equilibrio tanto de lo interno como de lo externo.\nEse caminar te permite darte cuenta de la misión que viniste a cumplir, que es la de aportar desde el equilibrio y la igualdad ayuda a la evolución de la humanidad; bajando y subiendo los peldaños y pruebas necesarios para cumplirla.\nAporta: el iniciar la igualdad del equilibrio.",
  "254": "KIN 254. MAGO BLANCO DE LA ARMONÍA\nGUÍA: ENLAZADOR DE MUNDOS BLANCO\nArmonizando desde ti el tiempo te conviertes en un ser atemporal, concretando dentro tuyo el tiempo sin tiempo.\nPara esto estás ayudado por la fuerza de unir los opuestos.\nAporta: Comprender la armonía del tiempo en uno lleva su concretar a la Estrella para que pueda cumplir su misión.",
  "255": "KIN 255. ÁGUILA AZUL DE LA INTEGRIDAD\nGUÍA: TORMENTA AZUL\nLa transformación lleva al Águila a volar sin miedo y desde ella, ves las cosas anticipadamente para que tu ser pueda servir a los demás.\nTienes el “saber” integrado en ti desde siempre, y desde un conglomerado de nubes recibes la rapidez autogeneradora que te da una precisión directa y espontánea.\nAporta: La transformación e integración del vuelo mágico para poder ayudar a la Estrella a madurar y volar.",
  "256": "KIN 256. GUERRERO AMARILLO DE LA ACCIÓN\nGUÍA: HUMANO AMARILLO\nEl guerrero maduro asciende por la escala de valores y se conecta con la acción; esa acción tiene dos polos: uno interno y otro externo.\nTienes que resolver la acción interna de la madurez para salir afuera y poder tomar la lanza de la inteligencia sin cuestionar nada y aceptando la verdad que tú mismo llevas, con la ayuda de la guía y la enseñanza que le brinda la libre voluntad del ser humano.\nAporte: La acción madura lleva a la inteligencia a ayudar a llevar a cabo la misión de la armonía de la Estrella.",
  "257": "KIN 257. TIERRA ROJA DE LA PERFECCIÓN\nGUÍA: SERPIENTE ROJA\nEl iniciar conscientemente una perfección de la evolución de la Tierra por el movimiento te lleva a adquirir una conciencia totalmente abierta y clara que se une a la fuerza vital que hay en ti.\nAporta: el iniciar de un movimiento más allá de la evolución.",
  "258": "KIN 258. ESPEJO BLANCO DE LA LIBERACIÓN\nLa concreción de la liberación lleva a un reflejo sin límites.\nEste reflejo anuncia una escalera que no tiene principio ni fin y que al caminarla uno va viendo lo positivo y lo negativo para poder liberar todo lo que quiere y tiene que liberar.\nAporte: La concreción del reflejo ayuda a la Estrella a poder brillar y alcanzar la belleza sin límite.",
  "259": "KIN 259. TORMENTA AZUL DE LA COOPERACIÓN\nGUÍA: MONO AZUL\nLa transformación lleva al estallido de adentro para que pueda salir la fuerza ya limpia para, de ahí en más, cooperar con todos, sabiendo que ese estallido lleva a vislumbrar la luz. Este proceso está guiado por una fuerza de transformación para investigar y comprender lo desconocido.\nAporta: la transformación de un choque energético que ayuda desde él a convertir la luz para que la Estrella convierta la oscuridad en luz.",
  "260": "KIN 260. SOL AMARILLO DEL TRIUNFO\nGUÍA: SEMILLA AMARILLA\nEl triunfo de esa maduración que llega está lleno de belleza y armonía. Es el triunfo del propósito dentro de ti, un triunfo seguro, iluminado; siendo guiado por un éxito que te es propio, que es el de germinar todo lo que traes en ti mismo.\nAporta: el triunfo de la iluminación del conocimiento maduro, lo que da la seguridad a la Estrella."
}