{
  "124": "El corte implica salir del confort. K´at sabe que se deben superar los miedos para encontrar la luz. No es fácil cortar con ciertas situaciones, personas o hábitos pero, en este ciclo que inicia, la energía estará disponible para encontrar el orden y el equilibrio.",
  "125": "Conectar con la fuerza vital. Se requiere fuerza y energía vital para hacer frente a lo que no queremos ver en ese espejo. El abuelo Kaan nos la da para integrar nuestros planos de existencia, roles e imágenes que presentamos a los demás e integrarlas buscando ordenarnos y ser coherentes.",
  "126": "Soltar las cargas para avanzar. Es un día de mucha energía y movimiento. Un día donde el mayor trabajo radica en el ego: observar de que manera nos gobierna, como nos afecta lo que nos disgusta, lo que tenemos (apego) y lo que queremos tener, lo que somos y lo que queremos ser.",
  "127": "Abrir la mano para tomar lo nuevo. El abuelo Kiej nos invita a perfeccionar nuestra vida hoy con la realización de materias pendientes. Es un día para hacer y en ese hacer poder sanar. Se pone de manifiesto el reflejo que el espejo nos tiene que mostrar.",
  "128": "En el orden radica la armonía. Día para liberarnos de prejuicios y opiniones, a medida que vamos 'subiendo escalones' en esta posibilidad de vernos como somos y cortar lo necesario, Q´anil nos encuentra con nuestro rostro mas bello y permite que liberemos la luz interior.",
  "129": "Conectar con empatía. Hoy se manifiestan las emociones, las cuales pueden estar particularmente muy fluctuantes, pero en esas emociones compartidas se va expresando la personalidad y podemos aprender mucho si logramos conectarnos con ellas desde un lugar más objetivo.",
  "130": "El amor todo lo transforma. Trascendemos esta onda de auto observación con la energía más elevada: el amor. El amor implica lealtad y aceptación de lo que se es y lo que se hace y también un intenso deseo de superación que nada tiene que ver con lo material sino con lo espiritual, el sentido más profundo de la vida.",
  "131": "La vida es un juego y una escuela. El abuelito B´aat´z nos toma de la mano para recorrer estos 13 días juntos, riendo como niños, encontrandonos con el humor, buscando desestructurarnos y aprendiendo a improvisar. Días para desarrollar la creatividad y la curiosidad por aprender más.",
  "132": "El desafío es tomar decisiones. El abuelo Ee nos desafía a tomar decisiones y a aceptar que a veces pueden no concretarse como lo esperábamos. Allí radica la magia de la vida ya que nada sucede por casualidad. También nos desafía a dejar programaciones mentales que nos encasillan y no nos permiten ser felices y espontáneos.",
  "133": "Descubrir un mundo interior. Se pone al servicio la energía de la exploración. Es un buen día para iniciar un nuevo conocimiento, sobre todo alguna técnica de autoconocimiento, descubriendo rincones, externos e internos, con inocencia y buen humor.",
  "134": "Toma forma la magia del aquí y ahora. El abuelo Ish da forma a la magia que pide y tiene B´aat´z. Es un día para vivir plenamente en el aquí ahora, evitar planificaciones y si lo hacemos, divertirnos con las vueltas por las que puede llevarnos la energía espontánea de hoy.",
  "135": "Ver las posibilidades me empodera. El abuelo Tziquin toma el mando y nos libera de ataduras. Tratemos de no controlar nada para que la magia pueda fluir. Dejar el control de la situaciones nos conecta con la libertad del águila. Queremos controlar cuando estamos llenos de expectativas y ellas nos atan. Día para soltar.",
  "136": "Me muevo con inteligencia. Hoy encontramos el equilibrio gracias a la intrepidez que nos otorga el abuelo Ajmaq que con su inteligencia se permite soltar ataduras y fluir en la vida. El guerrero tiene conexión directa con la Fuente y ella lo guía sabiamente a su destino por eso se deja guiar con la confianza de un niño.",
  "137": "Prestar atención a las 'casualidades'. El abuelo No´j nos enseña hoy a fluir y confiar, tal como confía un niño, con inocencia y entrega pero con la experiencia y la sabiduría de haber transitado ya un recorrido. Se trata de aprender a encontrar sincronicidades y saber que ese es el camino. El universo nos guía si lo sabemos escuchar.",
  "138": "Te digo y me lo digo. Hoy nos observamos en el reflejo que nos devuelven los demás permitiendonos de ese modo integrarnos. Esta energía nos permite curiosear en nuestro mundo interno y ver si coincide con los roles que representamos para los demás.",
  "139": "Abrazar lo impredecible y seguir. Es un día de mucho movimiento, cambio y actividad. Las estructuras mentales tienen una posibilidad de disolverse y de esa manera vislumbrar verdades que no se dejan ver tan fácilmente. Es un día de purificación y transformación.",
  "140": "Jugar con mis luces y mis sombras. Ajpú pone luz a las situaciones que deben ser disueltas para perfeccionar el propósito de B´aat´z: encontrar la magia de la vida, divertirse y jugar. Nos perfeccionamos cuando logramos desestructurar el ego y conectar con el Ser. Hoy finaliza la columna de luz.",
  "141": "Me nutro siguiendo mi corazón. Nos liberamos con el apoyo incondicional del abuelo Imox, que como una madre, nutre, sostiene y apoya un nuevo inicio. Día para dar comienzo a un proyecto: liberarlo del espacio mental hacia lo concreto, pero será importante no querer tener el control de lo planificado.",
  "142": "Energía de reunión y diversión. Nos reunimos para conversar y distendernos. El abuelito B´aat´z nos recuerda tener momentos de ocio y diversión ya que en ellos renovamos energía. El viento nos invita a reflexionar sobre la capacidad creadora del verbo para soltar estructuras que limitan.",
  "143": "Soy un Ser abundante y libre. Trascendemos con la abundancia. Cuando aprendemos a confiar en la vida y a liberarnos de las estructuras que nos limitan, el universo abre su abundancia y nos demuestra que nada nos va a faltar si podemos seguir la voz interior de la sabiduría.",
  "144": "Salir en busca de lo que quiero. K´at nos invita a recorrer un nuevo camino de transformación donde lo importante será animarse a salir de la zona de confort para encontrar la luz y las oportunidades que se abren a la vuelta de la página.",
  "145": "El desafío es soltar esa falsa seguridad. Nos desafía Kaan a utilizar nuestra fuerza vital para superarnos y animarnos a romper la cascara. Nos invita a conectarnos con nuestra materialidad y a comprender que la única forma de vivirla sanamente es con la práctica del desapego.",
  "146": "Escucho la voz que me guía. El poder de la muerte se pone al servicio para hacernos comprender lo limitante que puede ser apegarse a objetos, personas o situaciones. Nos invita a soltar, confiar y animarnos a salir de la zona de confort para empezar de nuevo.",
  "147": "Darle forma a mis sueños. El abuelo Kiej da forma al propósito de K´at con el poder de la realización. Es posible concretar un proyecto o cerrar una cuestión pendiente. Es un día para actuar, moverse y hacer cambios (de semilla a árbol se exige una gran transformación).",
  "148": "Encuentro la belleza de la vida. El abuelito Q´anil con su elegancia, arte y armonía toma el mando hoy para demostrarnos todo lo bello que podemos encontrar si nos animamos a ir por más y como podemos embellecer nuestro entorno tal como una flor cuando la semilla se anima a salir.",
  "149": "Fluir con la vida me equilibra. Día para equilibrar las emociones, superar miedos y/o reconocer trabas. Si logramos observar las emociones desde la actitud de un testigo nos será más fácil encontrar el equilibrio, y así no permitir que nos auto bloqueemos. Todo en el universo está en movimiento.",
  "150": "Hoy resuena el amor. Hoy resonamos con la energía del amor. Día para poner amor a todas las situaciones vividas, superar emociones que intoxican y trabajar en amar todo lo que hacemos y somos, sólo así lograremos superarnos porque el amor es la energía más elevada.",
  "151": "La clave es abrazar lo inesperado. B´aat´z nos ayuda a integrarnos y sintiendo esa integración, esa armonía interior y exterior, lograremos la seguridad necesaria para salir de la zona de confort y madurar. Este abuelito nos ayuda a romper estructuras limitantes e impuestas y nos impulsa a brotar.",
  "152": "Soy conciente de mis decisiones. El poder del libre albedrío nos invita a actuar en sintonía con la energía del abuelito K´at. Podemos elegir quedarnos donde estamos o ir por más. Es un buen día para decidir que metas vamos a seguir y comenzar a trabajar por ellas.",
  "153": "En busca de mi mejor versión. Luego de haber decidido las metas a seguir, se nos pide hoy tener la valentía para alcanzarlas. Lo primero será reconocernos en luz y sombra y tomar el coraje para perfeccionar nuestro camino superándonos.",
  "154": "Libero a mi chaman para avanzar. Aparece la magia de estar aquí y ahora. Vivir el momento a momento nos permite disfrutar el camino y hacer que la magia suceda. Hoy es un día para liberanos de la ansiedad del futuro o la angustia del pasado y confiar en el guía interior.",
  "155": "Cooperar para alcanzar las metas. Observemos objetivamente las metas que elegimos y los miedos y obstáculos que vamos superando. Ahora nos toca reunirnos porque todo es más fácil cuando cooperamos para lograr algo. La fortaleza de una cuerda no la da una sola hebra por separado sino todas juntas.",
  "156": "Seguir mis sueños implica valentía. Trascendemos este camino de autosuperación personal con la intrepidez del abuelo Ajmaq. Esta energía nos conecta directamente con la luz para que, con coraje y determinación, avancemos hacia ella superando los miedos con inteligencia y confianza.",
  "157": "Me guío por las sincronicidades. Tenemos la oportunidad de fluir y confiar en el camino que nos abre la vida a cada paso, entendiendo que cada cosa que sucede tiene una razón. Día para iniciar el camino poniendo los pies y/o las manos en la tierra y conectarnos con ella desde el agradecimiento y el amor.",
  "158": "¿Que me está bloqueando? Nos desafia el abuelo Tijax a ser observadores objetivos para encontrar las muchas sincronicidades que se presentan a cada instante, brindandonos oportunidades muy valiosas, si podemos verlas. Somos reflejos de nuestra madre tierra.",
  "159": "Nada en el universo es permanente. Se pone al servicio la energía transformadora del abuelo Kawoq quién nos envía pruebas: cambios o situaciones que no esperábamos, que nos desestabilizan pero si logramos ver la trama que está detrás podremos entender a su tiempo la razón.",
  "160": "Ver con claridad el camino a seguir. Toma forma al propósito de No´j (aprender a fluir), el abuelito Ajpú nos conecta con la sabiduría interior y trae luz para poder ver las sincronicidades que se nos presentan y que nos muestran el camino a seguir.",
  "161": "Tomo las riendas de mi vida. Imox toma el mando y nos pide iniciar una nueva forma de ver la vida: a través de las sincronicidades. Nos recuerda que somos seres de luz y que para que la energía continúe fluyendo es importante mantener el ciclo equilibrado de dar y recibir.",
  "162": "Decreto lo que quiero para mi. Liq nos pide comunicar verdades. Nos conecta con la voz interior que nos guía y nos pide que confiemos en ella para encontrar el equilibrio. Es un día para comunicar lo que necesitamos que el otro sepa y establecer orden y equilibrio.",
  "163": "Aprendo a escuchar mi voz interior. Podremos alcanzar nuestro máximo potencial cuando logremos confiar en el camino y aprendamos que todo lo que decretamos el universo, con su abundancia eterna, nos lo da. Día para lograr la introspección y meditar.",
  "164": "Integro mente, cuerpo y energía. Maduramos en este camino de evolución confiando en poder lograr integrar nuestros pensamientos, acciones y emociones, vencer miedos y florecer como seres de luz que danzan en el universo bajo el cobijo de nuestra madre Tierra.",
  "165": "Mi fuerza interior me ayuda a avanzar. Es un día de mucha energía donde la fuerza vital está a disposición y lista para actuar. El abuelo Kaan nos invita a dejar ir las pieles viejas, a poder confiar para soltar esas cargas psíquicas que pesan al momento de navegar por la vida.",
  "166": "Me perfecciono aprendiendo a soltar. Esta energía trae el poder del desapego. Nada mejor para perfeccionarnos que utilizar esa energía para entender que necesitamos de pocas cosas para vivir y todo lo demás es carga extra para el camino. Soltar y confiar.",
  "167": "Liberarse de cargas para sanar. Hermosa energía para liberarnos de las cargas que nos enferman y que se hacen pesadas para navegar por la vida. Para fluir debemos soltar y confiar. Si tenemos las manos libres el universo nos las llenará de todo lo que realmente necesitamos.",
  "168": "Todo es más bello juntos. Buscamos la armonía con los demás cooperando amablemente con nuestros compañeros pasajeros de esta gran nave Tierra. Es un buen día para decorar y embellecer nuestro entorno, sobre todo el jardín o aquello que nos conecte con el planeta.",
  "169": "Ser testigo del fluir de mis emociones. Finalizamos este camino del abuelito No´j transcendiendo las emociones. hoy puede ser un día donde las emociones fluctúen, están más a flor de piel. Es bueno observarlas, ser testigo de lo que nos pasa y sin juzgarnos, poder aceptarlas y ver de que manera podemos gestionarlas.",
  "170": "Sé que puedo seguir mi corazón. Esta energía amorosa nos pide ser fieles a nosotros mism@s y a nuestros valores e ideales. Nos enseña el valor de la amistad y el aprender a compartir (conocimientos, sentimientos, etc.). Es un buen momento para iniciar un camino basado en el amor.",
  "171": "Puedo romper mis estructuras. Hoy se nos desafía a divertirnos, pasarla bien en compañía buscando desestructurarnos de la rutina y los patrones mentales. El abuelo B´aat´z nos incita a jugar como niños y a creer en el amor desde la confianza y la inocencia.",
  "172": "Lo mejor para todos los involucrados. Se pone al servicio esta energía solidaria que nos da la posibilidad del libre albedrío para decidir como amar(te) incondionalmente. Día para brindar servicio a los demás desde el corazón. El abuelo Ee nos impulsa a actuar desde el amor.",
  "173": "Defino seguir el camino del amor. Definimos los caminos mas amorosos a través de la exploración de los espacios externos e internos que nos permitan autoconocernos, conocer a los demás o a nuestro entorno y actuar para la armonía. Día para pedir perdón y/o perdonar.",
  "174": "La fuerza está en vivir aqui y ahora. El abuelo Ish nos susurra que si algo nos aflije lo mejor es sentir el aqui y ahora y la paz del momento que trae conectar con la respiración. Día para dar lugar a la magia y sanación, viviendo el presente como un regalo de la vida.",
  "175": "Equilibrar, ver, liberar el amor. El amor es la energía más elevada pero ésta requiere cierto equilibrio para establecerse, por eso el abuelo Tziquin nos ofrece una visión panoramica de las situaciones y relaciones para detectar si hay abusos o ausencias y encontrar el equilibrio igualando.",
  "176": "Escuchar a mi corazón sabiamente. Esta energía nos invita a cuestionar nuestra forma de amar y dar amor. Observarnos objetivamente para descubrir si hay sentimientos sinceros en las relaciones (pareja. amistad, familia). Cuestionar los sentimientos nos hace resonar en el amor.",
  "177": "Aprender a amar sin condiciones. El abuelo No´j nos invita a fluir y a confiar. Hay cuestiones del corazon que no pueden ni deben controlarse sino aceptarse. Hoy nos integramos interna y externamente confiando en el camino y sincronizando con la vida.",
  "178": "Poner límites también es amar. El abuelo Tijax nos ayuda a dar corte a situaciones toxicas o bloqueantes dandonos la oportunidad de reflejarnos en los otros para poder vernos con mayor claridad. Es un día para poner en orden las emociones y los sentimientos.",
  "179": "El amor lo cambia todo. Se nos pide perfeccionarnos desde el amor y en nuestra forma de darlo y para ello se presenta la energía del año, la del abuelo Kawoq que con su fuerza catalizadora transforma, cambia, regenera nuestro interior. Nos moviliza fuertemente para transformar desde raíz.",
  "180": "Amar libera mi luz interior. Y llega Ajpú con su luz y sabiduría para mostrarnos todo el potencial latente en nuestro interior, y así, desde lo mas profundo, nos permita liberar ese amor pleno que surje del corazon para ser compartido con todos los seres.",
  "181": "Sólo puedo dar lo que tengo. Esta energía nos invita a dar amor desinteresado y a aprender a recibirlo. Hoy cooperamos con los demás abriendonos amorosamente. Es un buen día para compartir e iniciar proyectos colectivos. En el trabajo en equipo se aprende a dar y a respetar.",
  "182": "Expresar el amor libremente. Trascendemos esta trecena de Tzi con la energía de la comunicación. El abuelo Liq reúne, junta a todos en un abrazo fraternal de amor y sus palabras son sabias cuando emanan del corazón. Es un día para escuchar y comunicar los sentimientos.",
  "183": "Confiar, intuición, abundancia. Es un buen día para iniciar cualquier actividad productiva porque la energía de la abundancia está presente. También para comenzar a confiar en la voz interior que nos guía con sabiduría, es momento de confiar en las “corazonadas”.",
  "184": "Encontrar el punto medio y confiar. Se nos presenta el desafío de este camino: confiar para brotar, para ir por algo más. Salir de la zona de confort con fe en nuestra abundancia y en la intuición. Enfrentar los miedos atravesando la “noche oscura” . En definitiva, como dice la frase: en la vida se gana o se aprende.",
  "185": "Confiar en mi capacidad de regeneración. Se pone al servicio la energia vital que nos trae el abuelo Kaan: Una fuerza interior latente y muy poderosa que nos puede permitir ampliar los horizontes de la conciencia. Excelente día para meditar en ella y encontrarla.",
  "186": "Definir para soltar las cargas. Hoy le damos forma al propósito de la noche observando nuestras acciones y reacciones: las respuestas que da el ego a cada situación. Cuando el ego se interpone es mas difícil poder escuchar la voz interior. Día para trabajar la humildad.",
  "187": "Confío en que puedo hacerlo. Hoy es un día para hacer, para sanar, para realizar y realizarnos. La energía del abuelito Kiej trae la magia de la sanación, le da el poder a la noche para sanar, para mirar hacia adentro y ver la abundancia de nuestro interior y que ésta se manifieste en el exterior.",
  "188": "Mi estrella me guía. Encontramos el equilibrio con la energía de la armonía y la elegancia. El abuelo Q´anil nos permite ver la belleza en nuestro interior y que podamos proyectarlo al exterior. Podemos ver luz en la noche. Es un buen día para armonizarnos y embellecernos.",
  "189": "No dejarse vencer por los miedos. Hoy resuenan las emociones, hacen eco para ser escuchadas. Nada mejor que encontrarnos cara a cara con ellas, lograr la introspección que nos facilita Aq´ab´al y mirar nuestras emociones, sus cambios y fluctuaciones para aceptar y fluir.",
  "190": "Integrar mi mundo interior. Se nos pide integrarnos y para eso nos ayuda la energía del amor, para ser íntegros debemos conocernos y Aq´ab´ al nos invita a ir hacia adentro. integrar nuestras emociones, pensamientos y modos de actuar implica aceptarnos y amarnos.",
  "191": "Tiempo para divertirse y jugar. Hoy actuamos desde la energía del juego, la diversión, la ilusión y la simpleza. El abuelito B´aat´z nos invita a ir hacia adentro para desbloquear emociones y romper estructuras y patrones rígidos que nos estancan. Hay que animarse a curiosear.",
  "192": "Decido superarme. Nos perfeccionamos al utilizar concientemente el poder del libre albedrío. Cada decisión marca un paso en una dirección y rechaza otras. Podemos dar una vuelta más larga o más corta en el destino. Hoy es un día para tomar decisiones con conciencia y confiar en la abundancia.",
  "193": "Atravesar la noche oscura. Para liberar nuestro potencial interior llega hoy la ayuda del abuelo Aa´j que con su energía de exploración y movimiento nos abre la posibilidad de mirarnos con ojos de explorador y encontrar la abundancia de nuestro Ser.",
  "194": "Cooperar aquí y ahora. El abuelo Ish nos ayuda con su magia a encontrar la abundancia que hay en nuestro interior y a compartir desde el amor la sabiduría de lo vivido y conocido para cooperar en el crecimiento de los demás. Es un día para disfrutar del No tiempo y dejar que la magia suceda.",
  "195": "Trascender, confiar, liberar, creer. Hoy se triunfa en el camino del abuelo Aq´ab´al (el camino del descubrimiento interno) con el poder de la visión. Tziquin nos muestra el panorama a 360 grados y sin interferencias. Nos abre las alas para volar, en pos de la libertad con la capacidad de creer en nuestra intuición.",
  "196": "Avanzar con valentía e inteligencia. Esta energía trae el empuje para cuestionar. Permitirse poner en dudas lo que logramos ver de nuestro interior en la onda anterior y comenzar el movimiento hacia una transformación positiva. Trecena para aprender a ser valientes y confiar.",
  "197": "El desafío es confiar y fluir. Observar la polaridad para encontrar el equilibrio, es un buen día para encontrar el punto medio detectando los extremos. No´j nos invita a movernos y a sincronizarnos para lograr el equilibrio. Nos invita a encontrarnos con nuestra esencia, con las sincronicidades.",
  "198": "Te veo y me veo. Está al servicio el poder del cuchillo sanador que viene a cortar lo que con nuestro cuestionamiento, reconocimos como algo (situación, relación, etc.) que nos impide evolucionar. También nos ordena y ayuda al mostrarnos reflejados en los demás.",
  "199": "Soy el cambio que quiero ver. Hoy damos forma a la misión del abuelo Ajmaq con el poder catalizador de Kawoq que nos empuja al cambio, al movimiento y a la transformación para superarnos con inteligencia e intrepidez. Buen día para definir formas que te ayuden a alcanzar tus objetivos.",
  "200": "Confío en mi sabiduría interior. La energía de Ajpú nos ayuda a conectar con la Fuente de sabiduría interior. Tomamos el mando cuando podemos ver con claridad hacia donde ir y que metas alcanzar asi como que obstáculos se deben vencer... el primero de ellos será el ego.",
  "201": "Nutrirme con inteligencia. Esta energía nos nutre para avanzar confiando en la conexión interior con la Fuente y hoy a través de esa contención podemos encontrar el equilibrio. Es un día para encontrarse con el propio ritmo, moverse y/o iniciar una nueva etapa con confianza.",
  "202": "Resonar con la voz interior. Resuena como un eco de nuestra voz la energía de la comunicación. Es un día para comunicar necesidades y decretar alcanzar lo que necesitamos. Aprender a decir las cosas con valor y sanamente, a escuchar y a abrirnos a la comunicación interior.",
  "203": "Integrar mis sombras con valentía. Nos integramos con la ayuda de esa voz interior que nos guía y nos brinda claridad en las noches mas oscuras del alma. Es un momento para animarnos a mirar y a cuestionar nuestra integridad: ¿hago lo que digo y pienso? ¿soy como quiero ser?",
  "204": "Activar, crecer, superarme. Ajmaq nos pide actuar, ponernos en movimiento, romper el cascaron (estructuras) que aprisiona y superar los miedos con inteligencia y coraje. Día con empuje para animarnos a brotar, a salir de la zona de confort con fe y confianza.",
  "205": "Descubrir el camino a mi mejor versión. Se pone a disposición la astucia y la fuerza vital que trae el abuelo Kaan para lograr la perfección. Día para poner atención al cuerpo físico y respetarlo, tomar momentos de descanso y renovar la energía. La inteligencia y perfección radica en encontrar el equilibrio del cuerpo, la mente y el espíritu.",
  "206": "Liberarme de las ataduras del ego. Hoy se activa la conciencia y el coraje para liberarnos de situaciones limitantes. Nos ayuda esta energía a trabajar con el ego y aprender sobre el desapego y la confianza. También se nos facilita la comunicación con la voz interior.",
  "207": "Hoy por ti, mañana por mi. Hoy se nos pide cooperar con los demás para evolucionar como especie. Si evoluciono vibracionalmente esa vibración se expande a mi alrededor y continúa expandiéndose positivamente. Es un día para Hacer y Sanar con inteligencia y coraje.",
  "208": "Llegó el momento de brillar. Llega el final de este camino donde lo trascendemos alcanzando la armonía y la belleza interna y externa. Y lo habremos logrado si pudimos transformarnos positivamente cuestionándonos con inteligencia y liberándonos de ataduras con valentía y confianza.",
  "209": "Navegar en mi mundo emocional. Es un día para iniciar proyectos, una actividad o cualquier emprendimiento, teniendo presente que el abuelito Tooj nos enseña a fluir, ya que al ir en contra de la corriente se gasta mucha energía inserviblemente. Se activa la creatividad. Inicia la sanación emocional.",
  "210": "Aprender a amar(me). Hoy se nos desafía a observar nuestra relación emocional con otras personas y con un@ mism@. Reconocernos en la polaridad del amor (amor/odio, autoestima/sobreestima, etc.) y tratar de encontrar el equilibrio, desde el amor y la lealtad, empezando por un@ mism@.",
  "211": "Jugar, reír, bailar, fluir. Se pone al servicio del propósito de esta trecena la energía del abuelo B´aat´z que nos posiciona en un lugar privilegiado para sanar las emociones de nuestro niñ@ interior. La vida es un juego y hay que disfrutarla como tal, nunca nada es tan serio ni permanente.",
  "212": "Concretar mis decisiones. Hoy damos forma al propósito de purificación emocional con el poder de ejercer el libre albedrío, para decidir con convicción y confianza hacia donde encaminar las emociones pero también para permitirnos elegir fluir con la vida.",
  "213": "Puedo gestionar mis emociones. Esta energía nos da el poder de la exploración: el poder para navegar dentro nuestro y en su reflejo hacia el exterior para encontrarnos cara a cara con nuestras emociones y ser capaces de purificarlas desde el amor y la aceptación.",
  "214": "Equilibrio y sanación. Y entonces aparece la mágica sanación del Chaman interior para sanarnos y producir la alquimia de nuestro Ser, para transformarnos positivamente y madurar emocionalmente. Es un día para vivir el aquí y ahora y encontrar respuestas que equilibren nuestras emociones.",
  "215": "Resuena liberar mis emociones. Resonamos con el abuelo Tziquin que nos permite abrir la visión a 360 grados, nos muestra lo que necesite ser visto para, desde la objetividad, encontrarnos con las emociones. Tziquin posee consciencia planetaria y quiere servir a los demás.",
  "216": "Integrar cabeza, corazón y manos. En este momento de observar las emociones para integrarlas nos ayuda el abuelo Ajmaq que con su energía cuestionadora las pone en evidencia para asumirlas con valentía. Día para integrar pensamientos, emociones y acción. Darse cuenta y aceptar es clave.",
  "217": "Fluir con las sincronicidades. Hoy actuamos para alcanzar el propósito de esta trecena con la energía del abuelo Tooj. Ambas energías nos enseñan a fluir como el agua del río o nuestro planeta en su órbita. Es un día para atender a las sincronicidades ya que ellas nos guían hacia el camino correcto.",
  "218": "Ordenar mi mundo interior. Nos toca hoy perfeccionar nuestras emociones y lo hacemos de la mano del abuelo Tijax que con su poder de reflejar nos muestra las emociones a sanar: qué me molesta y porqué, qué me devuelven... Los demás no son sino el reflejo de nuestro interior.",
  "219": "Abrazar y liberar los cambios. Kawoq llega con su fuerte energía de cambio y transformación y nos libera de emociones tóxicas. Debemos permitirnos ese cambio ya que implica una transformación positiva de la personalidad. Este abuelito se lleva lo que no está bien agarrado y nos purifica con su energía catalizadora.",
  "220": "Compartir mi sabiduría. Habiendo realizado ya un camino de observación, perfección, liberación de las emociones hoy el abuelo Ajpú nos pide conectar con la luz para trabajar nuestras sombras pero no hacerlo sol@s sino en cooperación para avanzar como grupo en consciencia planetaria.",
  "221": "Trascender mis emociones y fluir. Y finalizamos el recorrido de la trecena de Tooj con el abuelito Imox que nos trae la memoria para sacar a la luz el recuerdo de aquellas situaciones que encapsularon emociones tóxicas. Es día para remover esos quistes emocionales y liberarse de esas cargas.",
  "222": "Aprender a escucharte y expresarme. Día para empezar a prestar atención a las palabras. Ser impecable con nuestras palabras es el primer acuerdo Totelca. Todo lo que decimos tiene el poder de concretarse y de crear algo en otra persona. Es importante utilizar este poder con consciencia y responsabilidad.",
  "223": "Lo que digo y pienso lo decreto. Nos encontramos hoy con el desafío esta trecena, el lugar donde debemos encontrar el punto medio en la polaridad. Aparece el abuelo Aq´ab´al para decirnos que debemos escuchar la voz interior que sabiamente nos guía: la intuición y decretar la abundancia.",
  "224": "Moverse, servir, evolucionar. Se pone al servicio la energía del abuelo K´at que nos invita a confiar y superar miedos para salir de la zona de confort que muchas veces es donde estamos cómodos pero no donde queremos estar. Esta energía también nos recuerda que podemos apoyarnos en los otros, no estamos solos.",
  "225": "Escuchar lo que expresa mi cuerpo. Damos Forma al propósito de comunicar con la fuerza vital que nos otorga el abuelo Kaan. La fuerza de la kundalini, de la vitalidad, de la voluntad que nos invita a conectar con la sabiduría y a expresarla sin temor. También es un buen día para escuchar al cuerpo.",
  "226": "Se abren canales de comunicación. Hoy nos empoderamos con la energía del abuelo Kemé que conecta los mundos visibles e invisibles y nos abre a canales de comunicación poco convencionales. Día para observar que hablamos y/o pensamos desde el ego.",
  "227": "Escuchar y sanar mi niño/a interior. Hoy es un buen día para encontrar el equilibrio y ordenarnos y también para poner orden en nuestros pensamientos y palabras. El abuelo Kiej con su energía de realización nos invita a expresarnos a través del hacer creativo: pintar, moldear, reiki o jardinería.",
  "228": "Cierro este ciclo decretando positivamente. Resonamos hoy, como el eco de la voz, con la energía de la armonía y la belleza. Aprovecha esta energía para generar armonía con nuestras palabras entendiendo que así como el tiempo es arte también lo son las palabras, creadoras de nuestra realidad.",
  "229": "Integrar y comunicar emociones. Nos toca integrar nuestras emociones para así poder expresarlas. Lo primero es observarnos para luego integrarnos en pensamiento, emociones y acciones. El abuelo Tooj nos permite fluir en ese mundo intenso que radica en el corazón y expresar su esencia.",
  "230": "Expreso y me muevo desde el amor. Nos ponemos en acción para continuar con el propósito de esta trecena y hoy llega el abuelo Tzi para poner amor en cada palabra que se diga y expresar el amor en todas sus dimensiones. El amor es la energía de más alta vibración y su poder nos ayuda a sanar.",
  "231": "Comunicar desde la sabiduría. Hoy se activa la energía de la sabiduría interior para comunicar desde el corazón y la experiencia. Es un buen día para compartir aprendizajes y escuchar a los demás con atención y respeto.",
  "232": "La magia de la palabra. El abuelo Ish nos invita a vivir el presente y a comunicar desde el corazón. La magia sucede cuando estamos presentes y conectados con nosotros mismos y con los demás.",
  "233": "Ver más allá de las palabras. El abuelo Tziquin nos da la visión para ver más allá de las palabras, para comprender el mensaje detrás de lo que se dice y para comunicarnos de manera más profunda y auténtica.",
  "234": "Comunicar con inteligencia emocional. Ajmaq nos enseña a comunicar con inteligencia emocional, a decir lo justo y necesario, a escuchar y a aprender de los demás.",
  "235": "Fluir con la vida. No´j nos enseña a fluir en la comunicación, a adaptarnos a las circunstancias, a escuchar y a aprender de cada experiencia.",
  "236": "El reflejo de mi ser. Hoy nos vemos reflejados en las palabras de los demás, en lo que decimos y en cómo lo decimos. Es un buen día para observarnos y para aprender de los espejos que nos ofrece la vida.",
  "237": "Transformar mi realidad. Kawoq nos invita a transformar nuestra realidad a través de la palabra, a cambiar lo que no nos gusta y a crear nuevas posibilidades con lo que decimos.",
  "238": "Iluminar con mis palabras. Ajpú nos conecta con la luz interior para comunicar desde el alma, para iluminar con nuestras palabras y para inspirar a los demás.",
  "239": "Nutrir mis relaciones. Imox nos nutre con su energía para fortalecer la comunicación, para crear lazos, para compartir y para crecer juntos.",
  "240": "El poder del verbo. Liq nos recuerda el poder del verbo, la importancia de lo que decimos y de cómo lo decimos. Es un día para decretar, para afirmar y para crear con la palabra.",
  "241": "La introspección en la comunicación. Hoy es un día para mirar hacia adentro, para reflexionar sobre lo que decimos y para encontrar la verdad en nuestro interior.",
  "242": "Integrar lo que pienso, siento y digo. Q´anil nos ayuda a integrar mente, corazón y palabra, a ser coherentes y a comunicar desde la autenticidad.",
  "243": "La fuerza interior en la comunicación. Kaan nos da la fuerza para decir lo que necesitamos, para expresar nuestros deseos y para defender nuestras ideas con respeto y amor.",
  "244": "Soltar lo que no sirve. Hoy es un día para soltar palabras, pensamientos y creencias que ya no nos sirven, para liberarnos y para abrir espacio a lo nuevo.",
  "245": "Sanar a través de la palabra. Kiej nos invita a sanar con la palabra, a pedir perdón, a perdonar y a reconciliarnos con nosotros mismos y con los demás.",
  "246": "Embellecer mi entorno con la palabra. Q´anil nos invita a crear belleza a través de lo que decimos, a inspirar, a motivar y a embellecer nuestro entorno con palabras positivas.",
  "247": "Equilibrar emociones y palabras. Hoy es un día para equilibrar lo que sentimos y lo que decimos, para ser honestos y para comunicar desde el corazón.",
  "248": "El amor en acción. Hoy resuena el amor en todo lo que decimos y hacemos. Es un día para actuar con amor, para expresar nuestros sentimientos y para compartir con los demás.",
  "249": "Jugar y crear con la palabra. B´aat´z nos invita a jugar, a crear, a improvisar y a disfrutar la comunicación. La vida es un juego y la palabra es una herramienta poderosa para crear realidades.",
  "250": "Decidir desde el corazón. Ee nos desafía a tomar decisiones desde el corazón, a elegir las palabras con conciencia y a actuar en consecuencia.",
  "251": "Explorar nuevas posibilidades. Hoy se pone al servicio la energía de la exploración para descubrir nuevas formas de comunicarnos, para aprender, para abrirnos a nuevas experiencias y para crecer a través de la palabra.",
  "252": "La magia del presente. Ish nos invita a vivir el presente, a disfrutar el momento y a comunicar desde el corazón. La magia sucede cuando estamos presentes y conectados con nosotros mismos y con los demás.",
  "253": "Ver más allá de lo evidente. Tziquin nos da la visión para ver más allá de las palabras, para comprender el mensaje detrás de lo que se dice y para comunicarnos de manera más profunda y auténtica.",
  "254": "La inteligencia emocional. Ajmaq nos enseña a comunicar con inteligencia emocional, a decir lo justo y necesario, a escuchar y a aprender de los demás.",
  "255": "Fluir con la vida. No´j nos enseña a fluir en la comunicación, a adaptarnos a las circunstancias, a escuchar y a aprender de cada experiencia.",
  "256": "El reflejo de mi ser. Hoy nos vemos reflejados en las palabras de los demás, en lo que decimos y en cómo lo decimos. Es un buen día para observarnos y para aprender de los espejos que nos ofrece la vida.",
  "257": "Animarse a producir cambios. Cooperamos manifestándonos como un todo para transformarnos mutuamente con la fuerza catalizadora del abuelo Kawoq que se lleva todo lo que no está bien agarrado para purificarnos. Día para manifestar y aceptar cambios que embellezcan la vida.",
  "258": "Iluminar con mis palabras. Ajpú nos conecta con la luz interior para comunicar desde el alma, para iluminar con nuestras palabras y para inspirar a los demás.",
  "259": "Animarse a producir cambios. Cooperamos manifestándonos como un todo para transformarnos mutuamente con la fuerza catalizadora del abuelo Kawoq que se lleva todo lo que no está bien agarrado para purificarnos. Día para manifestar y aceptar cambios que embellezcan la vida.",
  "260": "Encontrarme con mi luz. Hoy trascendemos con la energía luminosa del abuelo Ajpú que pone luz (conciencia) a cada situación que estemos atravesando para descubrir las sombras y trabajar en alcanzar la armonía, ya por el sólo hecho de reconocerlas. Hoy cerramos el ciclo de un Tzolkin (una vuelta por los 260 kines).",
  "1": "Iniciar nuevos proyectos. Damos inicio a una nueva vuelta de 260 días y nos da el empuje la energía protectora del abuelo Imox que nos enseña la importancia de dar y recibir. Momento para iniciar nuevos proyectos poniendo la energía en todo aquello que nos nutra y nos permita crecer.",
  "2": "Comunicar lo que quiero. Se nos presenta el desafío de esta trecena: prestar atención a las palabras. Lo que decimos afecta a otros y nos afecta a nosotr@s mism@s. También podemos caer en la verborragia o en el silencio. Día para pensar en la importancia de las palabras y observar que estamos decretando.",
  "3": "Servir, amar, dar. El abuelito Aq´ab´al se pone al servicio para confiar en la abundancia que hay o habrá en cada proyecto o inicio. Día para bucear en las profundidades del Ser y rescatar memorias que nos ayuden a emprender.",
  "4": "Avanzar a la concreción. Hoy le damos forma al propósito de esta trecena apoyándonos en la energía del abuelo K´at para superar miedos y avanzar. Es un excelente día para gestar o concretar un proyecto o un negocio y para animarse a salir de la zona de confort en busca de la felicidad.",
  "5": "Encontrar mi fuerza vital. Tomamos el poder con la Fuerza vital que nos trae el abuelo Kaan. Día propicio para pensar en nuestro cuerpo y cuidarlo. Aceptar y aprender desde la corporalidad entendiendo que el cuerpo es el templo donde mora el Ser, el vehículo que nos permite movernos en este plano.",
  "6": "Correrse del ego. Hoy nos equilibramos, para ello se nos pide trabajar sobre el ego y el desapego. El abuelo Kemé nos dice que así como se da también se debe recibir y aquello que perdemos es porque ya no nos pertenece. Todo llega y luego se va por un propósito.",
  "7": "Resuena dar y aprender a recibir. Aparece esta energía sanadora en la cúspide de esta trecena. El abuelo Kiej nos invita a hacer. Ser creativ@s con nuestra vida. Dar inicio y sostén a los proyectos de vida que nos hacen bien. También nos recuerda que para tomar lo nuevo debemos soltar lo viejo.",
  "8": "Encuentro equilibrio y armonía. Para alcanzar la armonía debemos ser íntegros, eso implica ser coherentes en pensamientos, acciones y emociones. Hoy el abuelo Q´anil nos invita a observarnos y aceptarnos para alcanzar esa paz interior, fruto de la integridad.",
  "9": "Actuar gestionando las emociones. Es un día en el que se activan las emociones de una manera especial. Podemos sentirnos demandad@s o demandantes. Lo importante es observar las emociones con paciencia y sin involucrarse para entender y aceptar.",
  "10": "Amar(se) sin condiciones. Se nos da la oportunidad de perfeccionar el amor (que damos, recibimos y nos tenemos). Se tiende a dar sin miramientos, como una madre se entrega toda, pero cuanto cuesta recibir! Es parte de amar y permitirle al otro expresar su amor el darnos la oportunidad de recibir.",
  "11": "Explorar nuevas posibilidades. Ee nos impulsa a explorar, a salir de la rutina y a abrirnos a nuevas experiencias y aprendizajes.",
  "12": "Vivir el presente. Ish nos enseña a vivir el aquí y ahora, a disfrutar de cada momento y a dejar que la magia suceda.",
  "13": "Ver más allá de lo evidente. Tziquin nos da la visión para ver más allá de lo superficial, para comprender el sentido profundo de las cosas.",
  "14": "Cuestionar y transformar. Ajmaq nos invita a cuestionar nuestras creencias y a transformar lo que ya no nos sirve.",
  "15": "Fluir con la vida. No´j nos enseña a fluir, a adaptarnos a los cambios y a confiar en el proceso de la vida.",
  "16": "Reflejar mi luz y mi sombra. Tijax nos muestra que somos reflejo de lo que nos rodea y que podemos aprender tanto de la luz como de la sombra.",
  "17": "Transformar mi realidad. Kawoq nos impulsa a transformar nuestra realidad, a cambiar lo que no nos gusta y a crear nuevas posibilidades.",
  "18": "Iluminar mi camino. Ajpú nos conecta con la luz interior, nos da claridad y nos ayuda a ver el camino a seguir.",
  "19": "Nutrir mis relaciones. Imox nos recuerda la importancia de nutrir nuestras relaciones, de cuidar los vínculos y de compartir con los demás.",
  "20": "Comunicar con sabiduría. Liq nos invita a comunicar con sabiduría, a elegir las palabras adecuadas y a escuchar con atención.",
  "21": "Confiar en la abundancia. Aq´ab´al nos enseña a confiar en la abundancia, a soltar el control y a abrirnos a recibir.",
  "22": "Sanar a través de la acción. Kiej nos recuerda que la sanación llega cuando actuamos, cuando nos movemos y cuando ponemos en práctica lo que aprendemos.",
  "23": "Embellecer mi vida. Q´anil nos invita a encontrar la belleza en lo cotidiano, a embellecer nuestro entorno y a reconocer la armonía que hay en la vida.",
  "24": "Explorar nuevas posibilidades. Ee nos impulsa a explorar, a salir de la rutina y a abrirnos a nuevas experiencias y aprendizajes.",
  "25": "Vivir el presente. Ish nos enseña a vivir el aquí y ahora, a disfrutar de cada momento y a dejar que la magia suceda.",
  "26": "Ver más allá de lo evidente. Tziquin nos da la visión para ver más allá de lo superficial, para comprender el sentido profundo de las cosas.",
  "27": "Cuestionar y transformar. Ajmaq nos invita a cuestionar nuestras creencias y a transformar lo que ya no nos sirve.",
  "28": "Fluir con la vida. No´j nos enseña a fluir, a adaptarnos a los cambios y a confiar en el proceso de la vida.",
  "29": "Reflejar mi luz y mi sombra. Tijax nos muestra que somos reflejo de lo que nos rodea y que podemos aprender tanto de la luz como de la sombra.",
  "30": "Transformar mi realidad. Kawoq nos impulsa a transformar nuestra realidad, a cambiar lo que no nos gusta y a crear nuevas posibilidades.",
  "31": "Iluminar mi camino. Ajpú nos conecta con la luz interior, nos da claridad y nos ayuda a ver el camino a seguir.",
  "32": "Nutrir mis relaciones. Imox nos recuerda la importancia de nutrir nuestras relaciones, de cuidar los vínculos y de compartir con los demás.",
  "33": "Comunicar con sabiduría. Liq nos invita a comunicar con sabiduría, a elegir las palabras adecuadas y a escuchar con atención.",
  "34": "Confiar en la abundancia. Aq´ab´al nos enseña a confiar en la abundancia, a soltar el control y a abrirnos a recibir.",
  "35": "Sanar a través de la acción. Kiej nos recuerda que la sanación llega cuando actuamos, cuando nos movemos y cuando ponemos en práctica lo que aprendemos.",
  "36": "Embellecer mi vida. Q´anil nos invita a encontrar la belleza en lo cotidiano, a embellecer nuestro entorno y a reconocer la armonía que hay en la vida.",
  "37": "Explorar nuevas posibilidades. Ee nos impulsa a explorar, a salir de la rutina y a abrirnos a nuevas experiencias y aprendizajes.",
  "38": "Vivir el presente. Ish nos enseña a vivir el aquí y ahora, a disfrutar de cada momento y a dejar que la magia suceda.",
  "39": "Ver más allá de lo evidente. Tziquin nos da la visión para ver más allá de lo superficial, para comprender el sentido profundo de las cosas.",
  "40": "Cuestionar y transformar. Ajmaq nos invita a cuestionar nuestras creencias y a transformar lo que ya no nos sirve.",
  "41": "Fluir con la vida. No´j nos enseña a fluir, a adaptarnos a los cambios y a confiar en el proceso de la vida.",
  "42": "Reflejar mi luz y mi sombra. Tijax nos muestra que somos reflejo de lo que nos rodea y que podemos aprender tanto de la luz como de la sombra.",
  "43": "Transformar mi realidad. Kawoq nos impulsa a transformar nuestra realidad, a cambiar lo que no nos gusta y a crear nuevas posibilidades.",
  "44": "Iluminar mi camino. Ajpú nos conecta con la luz interior, nos da claridad y nos ayuda a ver el camino a seguir.",
  "45": "Nutrir mis relaciones. Imox nos recuerda la importancia de nutrir nuestras relaciones, de cuidar los vínculos y de compartir con los demás.",
  "46": "Comunicar con sabiduría. Liq nos invita a comunicar con sabiduría, a elegir las palabras adecuadas y a escuchar con atención.",
  "47": "Confiar en la abundancia. Aq´ab´al nos enseña a confiar en la abundancia, a soltar el control y a abrirnos a recibir.",
  "48": "Sanar a través de la acción. Kiej nos recuerda que la sanación llega cuando actuamos, cuando nos movemos y cuando ponemos en práctica lo que aprendemos.",
  "49": "Embellecer mi vida. Q´anil nos invita a encontrar la belleza en lo cotidiano, a embellecer nuestro entorno y a reconocer la armonía que hay en la vida.",
  "50": "Liberar el amor me lleva a mi luz. Nos liberamos cuando podemos dejar de servir al ego y en su lugar nos ponemos al servicio de los demás ofreciéndonos desde el amor puro y desinteresado. El abuelito T´zi pide liberarnos de ataduras para ser fieles a nuestros sueños y valores.",
  "51": "Compartir, reunirse, jugar. Es un buen día para reunirnos, divertirnos y compartir. El abuelo B´aat´z nos conecta con la alegría, el juego y la diversión, nos dice que nada es tan serio como parece. Es un buen día para sacar a la luz a nuestro niño interior y desestructurar la rutina.",
  "52": "Todo se basa en las decisiones. Trascendemos la energía luminosa de Ajpú con la capacidad de decidir por nosotros mism@s. Todos tenemos luz y sombra y a cada momento elegimos a cual alimentar. Todos tenemos un gran potencial y una sabiduría infinita y podemos elegir descubrirla.",
  "53": "Se hace camino al andar. Este nuevo recorrido nos invita a movernos, explorarnos internamente para autoconocernos y también explorar el entorno y/o el mundo. Viajar, recorrer nuevos caminos y aprender. En este planeta escuela todo y todos tiene algo para enseñarnos.",
  "54": "Lo importante sucede aquí y ahora. Para enfrentar el desafío y evitar la polaridad de este camino, se presenta el abuelo Ish que nos enseña a vivir y explorar el único tiempo real: el aqui y ahora. Nos trae sorpresas y la posibilidad de conectar con el chaman interior para sanarnos y obtener confianza.",
  "55": "Priorizar la libertad del alma. Se pone al servicio la energía libre del abuelito Tziquin que nos permite volar para cambiar el punto de vista, el paradigma, y descubrirnos. Se requiere confianza y valentía pero es necesario abrir los ojos a nuevas posibilidades si queremos crecer.",
  "56": "Dar forma a lo nuevo. Hoy toma forma la energía de la semilla, el abuelo K´at nos ayuda a dar forma a lo nuevo, a plantar intenciones y a confiar en el proceso de crecimiento. Es un buen día para iniciar proyectos y para cuidar lo que queremos que florezca.",
  "57": "Soltar lo que ya no sirve. El abuelito Keme nos invita a soltar lo que ya no sirve, a dejar ir cargas y a abrirnos a nuevas experiencias. El desapego es clave para avanzar y para permitir que lo nuevo llegue a nuestra vida.",
  "58": "Sanar a través de la acción. El abuelito Kiej nos recuerda que la sanación llega cuando actuamos, cuando nos movemos y cuando ponemos en práctica lo que aprendemos. Es un buen día para hacer, para sanar y para ayudar a otros.",
  "59": "Ver la belleza en lo simple. El abuelito Q´anil nos invita a ver la belleza en lo simple, a encontrar la armonía en nuestro entorno y a disfrutar de los pequeños detalles. La belleza está en todas partes, solo hay que aprender a verla.",
  "60": "Aceptar y observar mi mundo interior. Trabajar el desapego no implica volverse frío o negar emociones, aislarse y no reconocer el mundo interior sólo hará que en algún momento esas emociones estallen. Hoy es día para observar cómo aceptamos esas emociones que forman parte de nuestro ser y encausarlas en un buen camino.",
  "61": "Todo el amor que doy me empodera. Toma el mando el abuelo Tzi con su energía de amor. Momento de reflexionar si somos fieles a nuestros valores. También de soltar y compartir el espacio. Si se transita desde la sombra esta energía nos llevará a querer controlar todo, defendernos excesivamente y mostrar posesividad.",
  "62": "Moverse al ritmo del universo. Hoy nos equilibramos con el abuelito B´aat´z que nos conecta con el niño interior: jugar, desestructurarse, procurar divertirse y dejar que la magia de la vida suceda. Lo mejor es no intentar controlar nada (otra sombra del ego) y dejar que la vida nos sorprenda y muestre su magia.",
  "63": "Hacerme cargo de mis decisiones. El abuelo Ee nos trae la sabiduría del libre albedrío: hacernos cargo de las decisiones que tomamos y hemos tomado en la vida. Cada decisión nos trajo hoy aquí. Perdonar(nos) para sanar con desapego y humildad.",
  "64": "Explorar el entorno y aprender. El abuelo Ben nos invita a explorar el entorno, a aprender de cada experiencia y a abrirnos a nuevas posibilidades. La vida es un viaje de aprendizaje constante.",
  "65": "Observar los reflejos. El abuelo Etznab nos invita a observar los reflejos que nos muestran los demás. Lo que vemos en otros es una oportunidad para conocernos mejor y trabajar en nuestra propia evolución.",
  "66": "Llevar luz a donde hay oscuridad. Ajpú pone al servicio su luz, la que necesitamos para poder observar con mayor claridad las situaciones que debemos cortar o de las cuales debemos aprender para no repetir viejos patrones inconscientes. Lo importante es conectar con la sabiduría interior.",
  "67": "Nutrirme y nutrir a otros. El abuelo Imox nos recuerda la importancia de la nutrición, tanto física como emocional y espiritual. Es un día para dar y recibir, para cuidar de uno mismo y de los demás.",
  "68": "En la simple, lo bello. El abuelo Q´anil se pone al servicio para mostrarnos la armonía y la belleza que yace a nuestro alrededor. Nos propone observar la armonía de nuestro entorno en las cosas más simples y en los demás, nos ayuda a conectar con la humildad para sentir la unidad.",
  "69": "Aceptar y observar mi mundo interior. Trabajar el desapego no implica volverse frío o negar emociones, aislarse y no reconocer el mundo interior sólo hará que en algún momento esas emociones estallen. Hoy es día para observar cómo aceptamos esas emociones que forman parte de nuestro ser y encausarlas en un buen camino.",
  "70": "Todo el amor que doy me empodera. Toma el mando el abuelo Tzi con su energía de amor. Momento de reflexionar si somos fieles a nuestros valores. También de soltar y compartir el espacio. Si se transita desde la sombra esta energía nos llevará a querer controlar todo, defendernos excesivamente y mostrar posesividad.",
  "71": "Moverse al ritmo del universo. Hoy nos equilibramos con el abuelito B´aat´z que nos conecta con el niño interior: jugar, desestructurarse, procurar divertirse y dejar que la magia de la vida suceda. Lo mejor es no intentar controlar nada (otra sombra del ego) y dejar que la vida nos sorprenda y muestre su magia.",
  "72": "Hacerme cargo de mis decisiones. El abuelo Ee nos trae la sabiduría del libre albedrío: hacernos cargo de las decisiones que tomamos y hemos tomado en la vida. Cada decisión nos trajo hoy aquí. Perdonar(nos) para sanar con desapego y humildad.",
  "73": "Explorar el entorno y aprender. El abuelo Ben nos invita a explorar el entorno, a aprender de cada experiencia y a abrirnos a nuevas posibilidades. La vida es un viaje de aprendizaje constante.",
  "74": "Observar los reflejos. El abuelo Etznab nos invita a observar los reflejos que nos muestran los demás. Lo que vemos en otros es una oportunidad para conocernos mejor y trabajar en nuestra propia evolución.",
  "75": "Llevar luz a donde hay oscuridad. Ajpú pone al servicio su luz, la que necesitamos para poder observar con mayor claridad las situaciones que debemos cortar o de las cuales debemos aprender para no repetir viejos patrones inconscientes. Lo importante es conectar con la sabiduría interior.",
  "76": "Nutrirme y nutrir a otros. El abuelo Imox nos recuerda la importancia de la nutrición, tanto física como emocional y espiritual. Es un día para dar y recibir, para cuidar de uno mismo y de los demás.",
  "77": "En la simple, lo bello. El abuelo Q´anil se pone al servicio para mostrarnos la armonía y la belleza que yace a nuestro alrededor. Nos propone observar la armonía de nuestro entorno en las cosas más simples y en los demás, nos ayuda a conectar con la humildad para sentir la unidad.",
  "78": "Aceptar y observar mi mundo interior. Trabajar el desapego no implica volverse frío o negar emociones, aislarse y no reconocer el mundo interior sólo hará que en algún momento esas emociones estallen. Hoy es día para observar cómo aceptamos esas emociones que forman parte de nuestro ser y encausarlas en un buen camino.",
  "79": "Todo el amor que doy me empodera. Toma el mando el abuelo Tzi con su energía de amor. Momento de reflexionar si somos fieles a nuestros valores. También de soltar y compartir el espacio. Si se transita desde la sombra esta energía nos llevará a querer controlar todo, defendernos excesivamente y mostrar posesividad.",
  "80": "Moverse al ritmo del universo. Hoy nos equilibramos con el abuelito B´aat´z que nos conecta con el niño interior: jugar, desestructurarse, procurar divertirse y dejar que la magia de la vida suceda. Lo mejor es no intentar controlar nada (otra sombra del ego) y dejar que la vida nos sorprenda y muestre su magia.",
  "81": "Hacerme cargo de mis decisiones. El abuelo Ee nos trae la sabiduría del libre albedrío: hacernos cargo de las decisiones que tomamos y hemos tomado en la vida. Cada decisión nos trajo hoy aquí. Perdonar(nos) para sanar con desapego y humildad.",
  "82": "Explorar el entorno y aprender. El abuelo Ben nos invita a explorar el entorno, a aprender de cada experiencia y a abrirnos a nuevas posibilidades. La vida es un viaje de aprendizaje constante.",
  "83": "Observar los reflejos. El abuelo Etznab nos invita a observar los reflejos que nos muestran los demás. Lo que vemos en otros es una oportunidad para conocernos mejor y trabajar en nuestra propia evolución.",
  "84": "Llevar luz a donde hay oscuridad. Ajpú pone al servicio su luz, la que necesitamos para poder observar con mayor claridad las situaciones que debemos cortar o de las cuales debemos aprender para no repetir viejos patrones inconscientes. Lo importante es conectar con la sabiduría interior.",
  "85": "Nutrirme y nutrir a otros. El abuelo Imox nos recuerda la importancia de la nutrición, tanto física como emocional y espiritual. Es un día para dar y recibir, para cuidar de uno mismo y de los demás.",
  "86": "En la simple, lo bello. El abuelo Q´anil se pone al servicio para mostrarnos la armonía y la belleza que yace a nuestro alrededor. Nos propone observar la armonía de nuestro entorno en las cosas más simples y en los demás, nos ayuda a conectar con la humildad para sentir la unidad.",
  "87": "Aceptar y observar mi mundo interior. Trabajar el desapego no implica volverse frío o negar emociones, aislarse y no reconocer el mundo interior sólo hará que en algún momento esas emociones estallen. Hoy es día para observar cómo aceptamos esas emociones que forman parte de nuestro ser y encausarlas en un buen camino.",
  "88": "Todo el amor que doy me empodera. Toma el mando el abuelo Tzi con su energía de amor. Momento de reflexionar si somos fieles a nuestros valores. También de soltar y compartir el espacio. Si se transita desde la sombra esta energía nos llevará a querer controlar todo, defendernos excesivamente y mostrar posesividad.",
  "89": "Moverse al ritmo del universo. Hoy nos equilibramos con el abuelito B´aat´z que nos conecta con el niño interior: jugar, desestructurarse, procurar divertirse y dejar que la magia de la vida suceda. Lo mejor es no intentar controlar nada (otra sombra del ego) y dejar que la vida nos sorprenda y muestre su magia.",
  "90": "Hacerme cargo de mis decisiones. El abuelo Ee nos trae la sabiduría del libre albedrío: hacernos cargo de las decisiones que tomamos y hemos tomado en la vida. Cada decisión nos trajo hoy aquí. Perdonar(nos) para sanar con desapego y humildad.",
  "91": "Explorar el entorno y aprender. El abuelo Ben nos invita a explorar el entorno, a aprender de cada experiencia y a abrirnos a nuevas posibilidades. La vida es un viaje de aprendizaje constante.",
  "92": "Observar los reflejos. El abuelo Etznab nos invita a observar los reflejos que nos muestran los demás. Lo que vemos en otros es una oportunidad para conocernos mejor y trabajar en nuestra propia evolución.",
  "93": "Llevar luz a donde hay oscuridad. Ajpú pone al servicio su luz, la que necesitamos para poder observar con mayor claridad las situaciones que debemos cortar o de las cuales debemos aprender para no repetir viejos patrones inconscientes. Lo importante es conectar con la sabiduría interior.",
  "94": "Nutrirme y nutrir a otros. El abuelo Imox nos recuerda la importancia de la nutrición, tanto física como emocional y espiritual. Es un día para dar y recibir, para cuidar de uno mismo y de los demás.",
  "95": "En la simple, lo bello. El abuelo Q´anil se pone al servicio para mostrarnos la armonía y la belleza que yace a nuestro alrededor. Nos propone observar la armonía de nuestro entorno en las cosas más simples y en los demás, nos ayuda a conectar con la humildad para sentir la unidad.",
  "96": "Aceptar y observar mi mundo interior. Trabajar el desapego no implica volverse frío o negar emociones, aislarse y no reconocer el mundo interior sólo hará que en algún momento esas emociones estallen. Hoy es día para observar cómo aceptamos esas emociones que forman parte de nuestro ser y encausarlas en un buen camino.",
  "97": "Todo el amor que doy me empodera. Toma el mando el abuelo Tzi con su energía de amor. Momento de reflexionar si somos fieles a nuestros valores. También de soltar y compartir el espacio. Si se transita desde la sombra esta energía nos llevará a querer controlar todo, defendernos excesivamente y mostrar posesividad.",
  "98": "En los demás veo mi sombra y mi luz. El humano se refleja en los demás continuamente. Nada mejor que observarnos como testigos en nuestras reacciones y acciones para conocernos y encontrarnos con la luz y la sombra. Hoy el abuelo Tijax nos trae el poder del corte.",
  "99": "Decido transformar mi vida. Hoy cuestiona nuestra integración el poder de la transformación catalizadora Kawoq. Las decisiones que tomemos, los caminos que elijamos transitar deben estar en concordancia con nuestra vibración. Este abuelito trae la energía del cambio en pos del bienestar.",
  "100": "Decido con sabiduría. Ajpú nos trae la claridad y el entendimiento. Nos aporta luz para ponernos en acción y tomar las decisiones correctas. Nos pide observarnos y no permitir que el ego tome el mando. Hoy es un día para desarrollar la humildad y la entrega.",
  "101": "Me nutro de mi experiencia. Imox nos empuja a plasmar lo que hemos decidido recordándonos que nos perfeccionamos como humanos cuando logramos compartir nuestra humanidad y sabiduría. Es un día para dar y recibir y encontrar la perfección en la entrega desinteresada.",
  "102": "Expresar libremente lo que quiero. Liberamos la comunicación permitiéndonos expresar, poner en palabras, nuestras decisiones. Entendiendo el poder de la palabra creadora, hoy es un día para decretar y atraer todo lo que es bueno para nuestra vida.",
  "103": "Coopero para la evolución de la humanidad. Aq´ab´al nos trae la abundancia para compartirla. Nos recuerda conectarnos con la intuición, con la voz interior, que nos indicará el mejor camino.",
  "104": "Siento belleza y armonía en mi. Damos forma a la belleza y la armonía. Es un día para realzar y encontrar la belleza esencial interior, la de nuestro cuerpo físico y de todo cuanto nos rodea, reconociendo la armonía con la que se sucede todo alrededor, permitiendo la vida.",
  "105": "Es momento de renovar energía. Kaan nos invita a conectar con el cuerpo físico, a prestarle atención y cuidarlo. Nos otorga una gran energía vital para emprender cualquier proyecto creativo y material. También nos invita a renovarnos, como la serpiente que muda su piel.",
  "106": "El desafío es trabajar el desapego. El abuelito Kemé nos enseña sobre el desapego. Está bien tener cosas materiales pero es importante no ser esclav@s de ellas. El desafío de este camino será aprender sobre el desapego y la forma en la que el ego se aferra a lo material.",
  "107": "Sanar para resurgir. Kiej se pone al servicio para sanar y recordarnos que debemos cuidar el cuerpo ya que a través de él se expresa el alma en este plano. Es un buen día para hacer y materializar todo lo que tenemos en mente, también para dar o recibir Reiki.",
  "108": "Siento belleza y armonía en mi. Damos forma a la belleza y la armonía. Es un día para realzar y encontrar la belleza esencial interior, la de nuestro cuerpo físico y de todo cuanto nos rodea, reconociendo la armonía con la que se sucede todo alrededor, permitiendo la vida.",
  "109": "El desafío es animarse a hacer cambios. Kawoq nos lleva a enfrentarnos a nuestras polaridades, luces y sombras que podemos ver reflejado en los demás y en las acciones que hoy “hacen ruido”. Esta energía nos invita a movernos para corrernos de aquellos lugares (emocionales y físicos) donde ya no nos sentimos a gusto.",
  "110": "Llevo luz adonde hay oscuridad. Ajpú pone al servicio su luz, la que necesitamos para poder observar con mayor claridad las situaciones que debemos cortar o de las cuales debemos aprender para no repetir viejos patrones inconscientes. Lo importante es conectar con la sabiduría interior.",
  "111": "En los otros se refleja mi Ser. Hoy toma forma Imox, energía de iniciación, memoria y entrega. Me permito nutrirme a través de la imagen que me devuelven los demás y soy espejo para que los demás también se nutran. Iniciamos el tránsito por la columna de luz!",
  "112": "Expresarme ayuda a ordenar mi interior. Hoy la comunicación se pone al mando. Es importante recordar que las palabras pueden ser muy hirientes o un bálsamo pero sobre todo son creadoras y ese es su poder. Día para co-crear y atraer lo positivo a nuestra vida.",
  "113": "La abundancia está en compartir. Aq´ab´al nos recuerda que la abundancia se multiplica cuando se comparte. Es un buen día para abrirse a recibir y también para dar, confiando en el flujo de la vida.",
  "114": "Doy forma a mi realidad. K´at nos invita a dar forma a nuestros sueños y proyectos. Es un día para organizar, planificar y poner en orden lo que queremos manifestar.",
  "115": "Renuevo mi energía vital. Kaan nos impulsa a renovar nuestra energía vital, a dejar atrás lo que nos pesa y a abrirnos a nuevas experiencias. Es un buen día para cuidar el cuerpo y la salud.",
  "116": "El desapego me libera. Kemé nos enseña que el desapego es la clave para la libertad. Soltar lo que ya no sirve nos permite avanzar y crecer.",
  "117": "Confío en mi transformación interior. Trascendemos este camino de Kaan conectándonos con la energía del abuelo No´j que nos enseña que debemos fluir confiando en el camino. Trascendemos los instintos y la materia para conectarnos con la energía vital espiritual.",
  "118": "Es momento de poner orden. Es un buen día para comenzar el proceso de conocer nuestra luz y nuestra sombra a través del reflejo que nos muestran los demás y dar corte a aquellas situaciones que nos atascan en este camino de evolución llamado Vida. Es momento de revelaciones.",
  "119": "El desafío es animarse a hacer cambios. Kawoq nos lleva a enfrentarnos a nuestras polaridades, luces y sombras que podemos ver reflejado en los demás y en las acciones que hoy “hacen ruido”. Esta energía nos invita a movernos para corrernos de aquellos lugares (emocionales y físicos) donde ya no nos sentimos a gusto.",
  "120": "Llevo luz adonde hay oscuridad. Ajpú pone al servicio su luz, la que necesitamos para poder observar con mayor claridad las situaciones que debemos cortar o de las cuales debemos aprender para no repetir viejos patrones inconscientes. Lo importante es conectar con la sabiduría interior.",
  "121": "En los otros se refleja mi Ser. Hoy toma forma Imox, energía de iniciación, memoria y entrega. Me permito nutrirme a través de la imagen que me devuelven los demás y soy espejo para que los demás también se nutran. Iniciamos el tránsito por la columna de luz!",
  "122": "Expresarme ayuda a ordenar mi interior. Hoy la comunicación se pone al mando. Es importante recordar que las palabras pueden ser muy hirientes o un bálsamo pero sobre todo son creadoras y ese es su poder. Día para co-crear y atraer lo positivo a nuestra vida.",
  "123": "La abundancia está en compartir. Aq´ab´al nos recuerda que la abundancia se multiplica cuando se comparte. Es un buen día para abrirse a recibir y también para dar, confiando en el flujo de la vida.",
  "124": "Doy forma a mi realidad. K´at nos invita a dar forma a nuestros sueños y proyectos. Es un día para organizar, planificar y poner en orden lo que queremos manifestar.",
  "125": "Renuevo mi energía vital. Kaan nos impulsa a renovar nuestra energía vital, a dejar atrás lo que nos pesa y a abrirnos a nuevas experiencias. Es un buen día para cuidar el cuerpo y la salud.",
  "126": "El desapego me libera. Kemé nos enseña que el desapego es la clave para la libertad. Soltar lo que ya no sirve nos permite avanzar y crecer.",
  "127": "Confío en mi transformación interior. Trascendemos este camino de Kaan conectándonos con la energía del abuelo No´j que nos enseña que debemos fluir confiando en el camino. Trascendemos los instintos y la materia para conectarnos con la energía vital espiritual.",
  "128": "Es momento de poner orden. Es un buen día para comenzar el proceso de conocer nuestra luz y nuestra sombra a través del reflejo que nos muestran los demás y dar corte a aquellas situaciones que nos atascan en este camino de evolución llamado Vida. Es momento de revelaciones.",
  "129": "El desafío es animarse a hacer cambios. Kawoq nos lleva a enfrentarnos a nuestras polaridades, luces y sombras que podemos ver reflejado en los demás y en las acciones que hoy “hacen ruido”. Esta energía nos invita a movernos para corrernos de aquellos lugares (emocionales y físicos) donde ya no nos sentimos a gusto.",
  "130": "Llevo luz adonde hay oscuridad. Ajpú pone al servicio su luz, la que necesitamos para poder observar con mayor claridad las situaciones que debemos cortar o de las cuales debemos aprender para no repetir viejos patrones inconscientes. Lo importante es conectar con la sabiduría interior.",
  "131": "En los otros se refleja mi Ser. Hoy toma forma Imox, energía de iniciación, memoria y entrega. Me permito nutrirme a través de la imagen que me devuelven los demás y soy espejo para que los demás también se nutran. Iniciamos el tránsito por la columna de luz!",
  "132": "Expresarme ayuda a ordenar mi interior. Hoy la comunicación se pone al mando. Es importante recordar que las palabras pueden ser muy hirientes o un bálsamo pero sobre todo son creadoras y ese es su poder. Día para co-crear y atraer lo positivo a nuestra vida.",
  "133": "La abundancia está en compartir. Aq´ab´al nos recuerda que la abundancia se multiplica cuando se comparte. Es un buen día para abrirse a recibir y también para dar, confiando en el flujo de la vida.",
  "134": "Doy forma a mi realidad. K´at nos invita a dar forma a nuestros sueños y proyectos. Es un día para organizar, planificar y poner en orden lo que queremos manifestar.",
  "135": "Renuevo mi energía vital. Kaan nos impulsa a renovar nuestra energía vital, a dejar atrás lo que nos pesa y a abrirnos a nuevas experiencias. Es un buen día para cuidar el cuerpo y la salud.",
  "136": "El desapego me libera. Kemé nos enseña que el desapego es la clave para la libertad. Soltar lo que ya no sirve nos permite avanzar y crecer.",
  "137": "Confío en mi transformación interior. Trascendemos este camino de Kaan conectándonos con la energía del abuelo No´j que nos enseña que debemos fluir confiando en el camino. Trascendemos los instintos y la materia para conectarnos con la energía vital espiritual.",
  "138": "Es momento de poner orden. Es un buen día para comenzar el proceso de conocer nuestra luz y nuestra sombra a través del reflejo que nos muestran los demás y dar corte a aquellas situaciones que nos atascan en este camino de evolución llamado Vida. Es momento de revelaciones.",
  "139": "El desafío es animarse a hacer cambios. Kawoq nos lleva a enfrentarnos a nuestras polaridades, luces y sombras que podemos ver reflejado en los demás y en las acciones que hoy “hacen ruido”. Esta energía nos invita a movernos para corrernos de aquellos lugares (emocionales y físicos) donde ya no nos sentimos a gusto.",
  "140": "Llevo luz adonde hay oscuridad. Ajpú pone al servicio su luz, la que necesitamos para poder observar con mayor claridad las situaciones que debemos cortar o de las cuales debemos aprender para no repetir viejos patrones inconscientes. Lo importante es conectar con la sabiduría interior.",
  "141": "En los otros se refleja mi Ser. Hoy toma forma Imox, energía de iniciación, memoria y entrega. Me permito nutrirme a través de la imagen que me devuelven los demás y soy espejo para que los demás también se nutran. Iniciamos el tránsito por la columna de luz!",
  "142": "Expresarme ayuda a ordenar mi interior. Hoy la comunicación se pone al mando. Es importante recordar que las palabras pueden ser muy hirientes o un bálsamo pero sobre todo son creadoras y ese es su poder. Día para co-crear y atraer lo positivo a nuestra vida.",
  "143": "La abundancia está en compartir. Aq´ab´al nos recuerda que la abundancia se multiplica cuando se comparte. Es un buen día para abrirse a recibir y también para dar, confiando en el flujo de la vida.",
  "144": "Doy forma a mi realidad. K´at nos invita a dar forma a nuestros sueños y proyectos. Es un día para organizar, planificar y poner en orden lo que queremos manifestar.",
  "145": "Renuevo mi energía vital. Kaan nos impulsa a renovar nuestra energía vital, a dejar atrás lo que nos pesa y a abrirnos a nuevas experiencias. Es un buen día para cuidar el cuerpo y la salud.",
  "146": "El desapego me libera. Kemé nos enseña que el desapego es la clave para la libertad. Soltar lo que ya no sirve nos permite avanzar y crecer.",
  "147": "Darle forma a mis sueños. El abuelo Kiej da forma al propósito de K´at con el poder de la realización. Es posible concretar un proyecto o cerrar una cuestión pendiente. Es un día para actuar, moverse y hacer cambios (de semilla a árbol se exige una gran transformación).",
  "148": "Encuentro la belleza de la vida. El abuelito Q´anil con su elegancia, arte y armonía toma el mando hoy para demostrarnos todo lo bello que podemos encontrar si nos animamos a ir por más y como podemos embellecer nuestro entorno tal como una flor cuando la semilla se anima a salir.",
  "149": "Fluir con la vida me equilibra. Día para equilibrar las emociones, superar miedos y/o reconocer trabas. Si logramos observar las emociones desde la actitud de un testigo nos será más fácil encontrar el equilibrio, y así no permitir que nos auto bloqueemos. Todo en el universo está en movimiento.",
  "150": "Hoy resuena el amor. Hoy resonamos con la energía del amor. Día para poner amor a todas las situaciones vividas, superar emociones que intoxican y trabajar en amar todo lo que hacemos y somos, sólo así lograremos superarnos porque el amor es la energía más elevada.",
  "151": "La clave es abrazar lo inesperado. B´aat´z nos ayuda a integrarnos y sintiendo esa integración, esa armonía interior y exterior, lograremos la seguridad necesaria para salir de la zona de confort y madurar. Este abuelito nos ayuda a romper estructuras limitantes e impuestas y nos impulsa a brotar.",
  "152": "Soy consciente de mis decisiones. El poder del libre albedrío nos invita a actuar en sintonía con la energía del abuelito K´at. Podemos elegir quedarnos donde estamos o ir por más. Es un buen día para decidir que metas vamos a seguir y comenzar a trabajar por ellas.",
  "153": "En busca de mi mejor versión. Luego de haber decidido las metas a seguir, se nos pide hoy tener la valentía para alcanzarlas. Lo primero será reconocernos en luz y sombra y tomar el coraje para perfeccionar nuestro camino superándonos.",
  "154": "Libero a mi chaman para avanzar. Aparece la magia de estar aquí y ahora. Vivir el momento a momento nos permite disfrutar el camino y hacer que la magia suceda. Hoy es un día para liberanos de la ansiedad del futuro o la angustia del pasado y confiar en el guía interior.",
  "155": "Cooperar para alcanzar las metas. Observemos objetivamente las metas que elegimos y los miedos y obstáculos que vamos superando. Ahora nos toca reunirnos porque todo es más fácil cuando cooperamos para lograr algo. La fortaleza de una cuerda no la da una sola hebra por separado sino todas juntas.",
  "156": "Seguir mis sueños implica valentía. Trascendemos este camino de autosuperación personal con la intrepidez del abuelo Ajmaq. Esta energía nos conecta directamente con la luz para que, con coraje y determinación, avancemos hacia ella superando los miedos con inteligencia y confianza.",
  "157": "Me guío por las sincronicidades. Tenemos la oportunidad de fluir y confiar en el camino que nos abre la vida a cada paso, entendiendo que cada cosa que sucede tiene una razón. Día para iniciar el camino poniendo los pies y/o las manos en la tierra y conectarnos con ella desde el agradecimiento y el amor.",
  "158": "¿Qué me está bloqueando? Nos desafía el abuelo Tijax a ser observadores objetivos para encontrar las muchas sincronicidades que se presentan a cada instante, brindándonos oportunidades muy valiosas, si podemos verlas. Somos reflejos de nuestra madre tierra.",
  "159": "Nada en el universo es permanente. Se pone al servicio la energía transformadora del abuelo Kawoq quién nos envía pruebas: cambios o situaciones que no esperábamos, que nos desestabilizan pero si logramos ver la trama que está detrás podremos entender a su tiempo la razón.",
  "160": "Ver con claridad el camino a seguir. Toma forma al propósito de No´j (aprender a fluir), el abuelito Ajpú nos conecta con la sabiduría interior y trae luz para poder ver las sincronicidades que se nos presentan y que nos muestran el camino a seguir.",
  "161": "Tomo las riendas de mi vida. Imox toma el mando y nos pide iniciar una nueva forma de ver la vida: a través de las sincronicidades. Nos recuerda que somos seres de luz y que para que la energía continúe fluyendo es importante mantener el ciclo equilibrado de dar y recibir.",
  "162": "Decreto lo que quiero para mi. Liq nos pide comunicar verdades. Nos conecta con la voz interior que nos guía y nos pide que confiemos en ella para encontrar el equilibrio. Es un día para comunicar lo que necesitamos que el otro sepa y establecer orden y equilibrio.",
  "163": "Aprendo a escuchar mi voz interior. Podremos alcanzar nuestro máximo potencial cuando logremos confiar en el camino y aprendamos que todo lo que decretamos el universo, con su abundancia eterna, nos lo da. Día para lograr la introspección y meditar.",
  "164": "Integro mente, cuerpo y energía. Maduramos en este camino de evolución confiando en poder lograr integrar nuestros pensamientos, acciones y emociones, vencer miedos y florecer como seres de luz que danzan en el universo bajo el cobijo de nuestra madre Tierra.",
  "165": "Mi fuerza interior me ayuda a avanzar. Es un día de mucha energía donde la fuerza vital está a disposición y lista para actuar. El abuelo Kaan nos invita a dejar ir las pieles viejas, a poder confiar para soltar esas cargas psíquicas que pesan al momento de navegar por la vida.",
  "166": "Me perfecciono aprendiendo a soltar. Esta energía trae el poder del desapego. Nada mejor para perfeccionarnos que utilizar esa energía para entender que necesitamos de pocas cosas para vivir y todo lo demás es carga extra para el camino. Soltar y confiar.",
  "167": "Liberarse de cargas para sanar. Hermosa energía para liberarnos de las cargas que nos enferman y que se hacen pesadas para navegar por la vida. Para fluir debemos soltar y confiar. Si tenemos las manos libres el universo nos las llenará de todo lo que realmente necesitamos.",
  "168": "Todo es más bello juntos. Buscamos la armonía con los demás cooperando amablemente con nuestros compañeros pasajeros de esta gran nave Tierra. Es un buen día para decorar y embellecer nuestro entorno, sobre todo el jardín o aquello que nos conecte con el planeta.",
  "169": "Ser testigo del fluir de mis emociones. Finalizamos este camino del abuelito No´j transcendiendo las emociones. hoy puede ser un día donde las emociones fluctúen, están más a flor de piel. Es bueno observarlas, ser testigo de lo que nos pasa y sin juzgarnos, poder aceptarlas y ver de que manera podemos gestionarlas.",
  "170": "Sé que puedo seguir mi corazón. Esta energía amorosa nos pide ser fieles a nosotros mism@s y a nuestros valores e ideales. Nos enseña el valor de la amistad y el aprender a compartir (conocimientos, sentimientos, etc.). Es un buen momento para iniciar un camino basado en el amor.",
  "171": "Puedo romper mis estructuras. Hoy se nos desafía a divertirnos, pasarla bien en compañía buscando desestructurarnos de la rutina y los patrones mentales. El abuelo B´aat´z nos incita a jugar como niños y a creer en el amor desde la confianza y la inocencia.",
  "172": "Lo mejor para todos los involucrados. Se pone al servicio esta energía solidaria que nos da la posibilidad del libre albedrío para decidir como amar(te) incondicionalmente. Día para brindar servicio a los demás desde el corazón. El abuelo Ee nos impulsa a actuar desde el amor.",
  "173": "Defino seguir el camino del amor. Definimos los caminos más amorosos a través de la exploración de los espacios externos e internos que nos permitan autoconocernos, conocer a los demás o a nuestro entorno y actuar para la armonía. Día para pedir perdón y/o perdonar.",
  "174": "La fuerza está en vivir aquí y ahora. El abuelo Ish nos susurra que si algo nos aflige lo mejor es sentir el aquí y ahora y la paz del momento que trae conectar con la respiración. Día para dar lugar a la magia y sanación, viviendo el presente como un regalo de la vida.",
  "175": "Equilibrar, ver, liberar el amor. El amor es la energía más elevada pero ésta requiere cierto equilibrio para establecerse, por eso el abuelo Tziquin nos ofrece una visión panorámica de las situaciones y relaciones para detectar si hay abusos o ausencias y encontrar el equilibrio igualando.",
  "176": "Escuchar a mi corazón sabiamente. Esta energía nos invita a cuestionar nuestra forma de amar y dar amor. Observarnos objetivamente para descubrir si hay sentimientos sinceros en las relaciones (pareja, amistad, familia). Cuestionar los sentimientos nos hace resonar en el amor.",
  "177": "Aprender a amar sin condiciones. El abuelo No'j nos invita a fluir y a confiar. Hay cuestiones del corazón que no pueden ni deben controlarse sino aceptarse. Hoy nos integramos interna y externamente confiando en el camino y sincronizando con la vida.",
  "178": "Poner límites también es amar. El abuelo Tijax nos ayuda a dar corte a situaciones tóxicas o bloqueantes dándonos la oportunidad de reflejarnos en los otros para poder vernos con mayor claridad. Es un día para poner en orden las emociones y los sentimientos.",
  "179": "El amor lo cambia todo. Se nos pide perfeccionarnos desde el amor y en nuestra forma de darlo y para ello se presenta la energía del año, la del abuelo Kawoq que con su fuerza catalizadora transforma, cambia, regenera nuestro interior. Nos moviliza fuertemente para transformar desde raíz.",
  "180": "Amar libera mi luz interior. Y llega Ajpú con su luz y sabiduría para mostrarnos todo el potencial latente en nuestro interior, y así, desde lo más profundo, nos permita liberar ese amor pleno que surge del corazón para ser compartido con todos los seres.",
  "181": "Sólo puedo dar lo que tengo. Esta energía nos invita a dar amor desinteresado y a aprender a recibirlo. Hoy cooperamos con los demás abriéndonos amorosamente. Es un buen día para compartir e iniciar proyectos colectivos. En el trabajo en equipo se aprende a dar y a respetar.",
  "182": "Expresar el amor libremente. Trascendemos esta trecena de Tzi con la energía de la comunicación. El abuelo Liq reúne, junta a todos en un abrazo fraternal de amor y sus palabras son sabias cuando emanan del corazón. Es un día para escuchar y comunicar los sentimientos.",
  "183": "Confiar, intuición, abundancia. Es un buen día para iniciar cualquier actividad productiva porque la energía de la abundancia está presente. También para comenzar a confiar en la voz interior que nos guía con sabiduría, es momento de confiar en las “corazonadas”.",
  "184": "Encontrar el punto medio y confiar. Se nos presenta el desafío de este camino: confiar para brotar, para ir por algo más. Salir de la zona de confort con fe en nuestra abundancia y en la intuición. Enfrentar los miedos atravesando la “noche oscura”. En definitiva, como dice la frase: en la vida se gana o se aprende.",
  "185": "Confiar en mi capacidad de regeneración. Se pone al servicio la energía vital que nos trae el abuelo Kaan: Una fuerza interior latente y muy poderosa que nos puede permitir ampliar los horizontes de la conciencia. Excelente día para meditar en ella y encontrarla.",
  "186": "Definir para soltar las cargas. Hoy le damos forma al propósito de la noche observando nuestras acciones y reacciones: las respuestas que da el ego a cada situación. Cuando el ego se interpone es más difícil poder escuchar la voz interior. Día para trabajar la humildad.",
  "187": "Confío en que puedo hacerlo. Hoy es un día para hacer, para sanar, para realizar y realizarnos. La energía del abuelito Kiej trae la magia de la sanación, le da el poder a la noche para mirar hacia adentro y ver la abundancia de nuestro interior y que ésta se manifieste en el exterior.",
  "188": "Mi estrella me guía. Encontramos el equilibrio con la energía de la armonía y la elegancia. El abuelo Q’anil nos permite ver la belleza en nuestro interior y proyectarla al exterior. Es un buen día para armonizarnos y embellecernos.",
  "189": "No dejarse vencer por los miedos. Hoy resuenan las emociones, hacen eco para ser escuchadas. Nada mejor que encontrarnos cara a cara con ellas, lograr la introspección que nos facilita Aq´ab´al y mirar nuestras emociones, sus cambios y fluctuaciones para aceptar y fluir.",
  "190": "Integrar mi mundo interior. Se nos pide integrarnos y para eso nos ayuda la energía del amor, para ser íntegros debemos conocernos y Aq´ab´ al nos invita a ir hacia adentro. integrar nuestras emociones, pensamientos y modos de actuar implica aceptarnos y amarnos.",
  "191": "Tiempo para divertirse y jugar. Hoy actuamos desde la energía del juego, la diversión, la ilusión y la simpleza. El abuelito B´aat´z nos invita a ir hacia adentro para desbloquear emociones y romper estructuras y patrones rígidos que nos estancan. Hay que animarse a curiosear.",
  "192": "Decido superarme. Nos perfeccionamos al utilizar concientemente el poder del libre albedrío. Cada decisión marca un paso en una dirección y rechaza otras. Podemos dar una vuelta más larga o más corta en el destino. Hoy es un día para tomar decisiones con conciencia y confiar en la abundancia.",
  "193": "Atravesar la noche oscura. Para liberar nuestro potencial interior llega hoy la ayuda del abuelo Aa´j que con su energía de exploración y movimiento nos abre la posibilidad de mirarnos con ojos de explorador y encontrar la abundancia de nuestro Ser.",
  "194": "Cooperar aquí y ahora. El abuelo Ish nos ayuda con su magia a encontrar la abundancia que hay en nuestro interior y a compartir desde el amor la sabiduría de lo vivido y conocido para cooperar en el crecimiento de los demás. Es un día para disfrutar del No tiempo y dejar que la magia suceda.",
  "195": "Ver con ojos de águila. Hoy la visión se amplía y podemos ver más allá de lo evidente. El abuelo Tziquin nos invita a elevarnos, a mirar desde otra perspectiva y a confiar en la visión interior para tomar decisiones acertadas.",
  "196": "Avanzar con valentía e inteligencia. Esta energía trae el empuje para cuestionar. Permitirse poner en dudas lo que logramos ver de nuestro interior en la onda anterior y comenzar el movimiento hacia una transformación positiva. Trecena para aprender a ser valientes y confiar.",
  "197": "El desafío es confiar y fluir. Observar la polaridad para encontrar el equilibrio, es un buen día para encontrar el punto medio detectando los extremos. No´j nos invita a movernos y a sincronizarnos para lograr el equilibrio. Nos invita a encontrarnos con nuestra esencia, con las sincronicidades.",
  "198": "Te veo y me veo. Está al servicio el poder del cuchillo sanador que viene a cortar lo que con nuestro cuestionamiento, reconocimos como algo (situación, relación, etc.) que nos impide evolucionar. También nos ordena y ayuda al mostrarnos reflejados en los demás.",
  "199": "Soy el cambio que quiero ver. Hoy damos forma a la misión del abuelo Ajmaq con el poder catalizador de Kawoq que nos empuja al cambio, al movimiento y a la transformación para superarnos con inteligencia e intrepidez. Buen día para definir formas que te ayuden a alcanzar tus objetivos.",
  "200": "Confío en mi sabiduría interior. La energía de Ajpú nos ayuda a conectar con la Fuente de sabiduría interior. Tomamos el mando cuando podemos ver con claridad hacia donde ir y que metas alcanzar asi como que obstáculos se deben vencer... el primero de ellos será el ego.",
  "201": "Nutrirme con inteligencia. Esta energía nos nutre para avanzar confiando en la conexión interior con la Fuente y hoy a través de esa contención podemos encontrar el equilibrio. Es un día para encontrarse con el propio ritmo, moverse y/o iniciar una nueva etapa con confianza.",
  "202": "Resonar con la voz interior. Resuena como un eco de nuestra voz la energía de la comunicación. Es un día para comunicar necesidades y decretar alcanzar lo que necesitamos. Aprender a decir las cosas con valor y sanamente, a escuchar y a abrirnos a la comunicación interior.",
  "203": "Integrar mis sombras con valentía. Nos integramos con la ayuda de esa voz interior que nos guía y nos brinda claridad en las noches más oscuras del alma. Es un momento para animarnos a mirar y a cuestionar nuestra integridad: ¿hago lo que digo y pienso? ¿soy como quiero ser?",
  "204": "Activar, crecer, superarme. Ajmaq nos pide actuar, ponernos en movimiento, romper el cascarón (estructuras) que aprisiona y superar los miedos con inteligencia y coraje. Día con empuje para animarnos a brotar, a salir de la zona de confort con fe y confianza.",
  "205": "Descubrir el camino a mi mejor versión. Se pone a disposición la astucia y la fuerza vital que trae el abuelo Kaan para lograr la perfección. Día para poner atención al cuerpo físico y respetarlo, tomar momentos de descanso y renovar la energía. La inteligencia y perfección radica en encontrar el equilibrio del cuerpo, la mente y el espíritu.",
  "206": "Soltar para recibir. El abuelito Kemé nos ayuda a soltar lo que ya no sirve, a dejar ir viejas estructuras, relaciones o emociones que nos impiden avanzar. Día para abrir espacio a lo nuevo y confiar en el proceso de transformación.",
  "207": "Sanar para avanzar. Kiej nos recuerda la importancia de sanar heridas emocionales y físicas para poder avanzar en el camino. Día para buscar ayuda, practicar el autocuidado y permitir que la sanación fluya.",
  "208": "Embellecer mi vida. Q’anil nos invita a encontrar la belleza en nuestro interior y proyectarla al exterior. Día para armonizar, embellecer y disfrutar de la vida con gratitud y alegría.",
  "209": "Navegar en mi mundo emocional. Es un día para iniciar proyectos, una actividad o cualquier emprendimiento, teniendo presente que el abuelito Tooj nos enseña a fluir, ya que al ir en contra de la corriente se gasta mucha energía inserviblemente. Se activa la creatividad. Inicia la sanación emocional.",
  "210": "Aprender a amar(me). Hoy se nos desafía a observar nuestra relación emocional con otras personas y con un@ mism@. Reconocernos en la polaridad del amor (amor/odio, autoestima/sobreestima, etc.) y tratar de encontrar el equilibrio, desde el amor y la lealtad, empezando por un@ mism@.",
  "211": "Jugar, reír, bailar, fluir. Se pone al servicio del propósito de esta trecena la energía del abuelo B´aat´z que nos posiciona en un lugar privilegiado para sanar las emociones de nuestro niñ@ interior. La vida es un juego y hay que disfrutarla como tal, nunca nada es tan serio ni permanente.",
  "212": "Concretar mis decisiones. Hoy damos forma al propósito de purificación emocional con el poder de ejercer el libre albedrío, para decidir con convicción y confianza hacia donde encaminar las emociones pero también para permitirnos elegir fluir con la vida.",
  "213": "Puedo gestionar mis emociones. Esta energía nos da el poder de la exploración: el poder para navegar dentro nuestro y en su reflejo hacia el exterior para encontrarnos cara a cara con nuestras emociones y ser capaces de purificarlas desde el amor y la aceptación.",
  "214": "Equilibrio y sanación. Y entonces aparece la mágica sanación del Chaman interior para sanarnos y producir la alquimia de nuestro Ser, para transformarnos positivamente y madurar emocionalmente. Es un día para vivir el aquí y ahora y encontrar respuestas que equilibren nuestras emociones.",
  "215": "Resuena liberar mis emociones. Resonamos con el abuelo Tziquin que nos permite abrir la visión a 360 grados, nos muestra lo que necesite ser visto para, desde la objetividad, encontrarnos con las emociones. Tziquin posee consciencia planetaria y quiere servir a los demás.",
  "216": "Integrar cabeza, corazón y manos. En este momento de observar las emociones para integrarlas nos ayuda el abuelo Ajmaq que con su energía cuestionadora las pone en evidencia para asumirlas con valentía. Día para integrar pensamientos, emociones y acción. Darse cuenta y aceptar es clave.",
  "217": "Fluir con las sincronicidades. Hoy actuamos para alcanzar el propósito de esta trecena con la energía del abuelo Tooj. Ambas energías nos enseñan a fluir como el agua del río o nuestro planeta en su órbita. Es un día para atender a las sincronicidades ya que ellas nos guían hacia el camino correcto.",
  "218": "Ordenar mi mundo interior. Nos toca hoy perfeccionar nuestras emociones y lo hacemos de la mano del abuelo Tijax que con su poder de reflejar nos muestra las emociones a sanar: qué me molesta y porqué, qué me devuelven... Los demás no son sino el reflejo de nuestro interior.",
  "219": "Abrazar y liberar los cambios. Kawoq llega con su fuerte energía de cambio y transformación y nos libera de emociones tóxicas. Debemos permitirnos ese cambio ya que implica una transformación positiva de la personalidad. Este abuelito se lleva lo que no está bien agarrado y nos purifica con su energía catalizadora.",
  "220": "Compartir mi sabiduría. Habiendo realizado ya un camino de observación, perfección, liberación de las emociones hoy el abuelo Ajpú nos pide conectar con la luz para trabajar nuestras sombras pero no hacerlo sol@s sino en cooperación para avanzar como grupo en consciencia planetaria.",
  "221": "Trascender mis emociones y fluir. Y finalizamos el recorrido de la trecena de Tooj con el abuelito Imox que nos trae la memoria para sacar a la luz el recuerdo de aquellas situaciones que encapsularon emociones toxicas. Es día para remover esos quistes emocionales y liberarse de esas cargas.",
  "222": "Aprender a escucharte y expresarme. Día para empezar a prestar atención a las palabras. Ser impecable con nuestras palabras es el primer acuerdo Totelca. Todo lo que decimos tiene el poder de concretarse y de crear algo en otra persona. Es importante utilizar este poder con consciencia y responsabilidad.",
  "223": "Lo que digo y pienso lo decreto. Nos encontramos hoy con el desafío esta trecena, el lugar donde debemos encontrar el punto medio en la polaridad. Aparece el abuelo Aq´ab´al para decirnos que debemos escuchar la voz interior que sabiamente nos guía: la intuición y decretar la abundancia.",
  "224": "Moverse, servir, evolucionar. Se pone al servicio la energía del abuelo K´at que nos invita a confiar y superar miedos para salir de la zona de confort que muchas veces es donde estamos cómodos pero no donde queremos estar. Esta energía también nos recuerda que podemos apoyarnos en los otros, no estamos solos.",
  "225": "Escuchar lo que expresa mi cuerpo. Damos Forma al propósito de comunicar con la fuerza vital que nos otorga el abuelo Kaan. La fuerza de la kundalini, de la vitalidad, de la voluntad que nos invita a conectar con la sabiduría y a expresarla sin temor. También es un buen día para escuchar al cuerpo.",
  "226": "Se abren canales de comunicación. Hoy nos empoderamos con la energía del abuelo Kemé que conecta los mundos visibles e invisibles y nos abre a canales de comunicación poco convencionales. Día para observar que hablamos y/o pensamos desde el ego.",
  "227": "Escuchar y sanar mi niño/a interior. Hoy es un buen día para encontrar el equilibrio y ordenarnos y también para poner orden en nuestros pensamientos y palabras. El abuelo Kiej con su energía de realización nos invita a expresarnos a través del hacer creativo: pintar, moldear, reiki o jardinería.",
  "228": "Cierro este ciclo decretando positivamente. Resonamos hoy, como el eco de la voz, con la energía de la armonía y la belleza. Aprovecha esta energía para generar armonía con nuestras palabras entendiendo que así como el tiempo es arte también lo son las palabras, creadoras de nuestra realidad."
}
