{
  "2025-07-26": "El corte implica salir del confort. K´at sabe que se deben superar los miedos para encontrar la luz. No es fácil cortar con ciertas situaciones, personas o hábitos pero, en este ciclo que inicia, la energía estará disponible para encontrar el orden y el equilibrio.",
  "2025-07-27": "Conectar con la fuerza vital. Se requiere fuerza y energía vital para hacer frente a lo que no queremos ver en ese espejo. El abuelo Kaan nos la da para integrar nuestros planos de existencia, roles e imágenes que presentamos a los demás e integrarlas buscando ordenarnos y ser coherentes.",
  "2025-07-28": "Soltar las cargas para avanzar. Es un día de mucha energía y movimiento. Un día donde el mayor trabajo radica en el ego: observar de que manera nos gobierna, como nos afecta lo que nos disgusta, lo que tenemos (apego) y lo que queremos tener, lo que somos y lo que queremos ser.",
  "2025-07-29": "Abrir la mano para tomar lo nuevo. El abuelo Kiej nos invita a perfeccionar nuestra vida hoy con la realización de materias pendientes. Es un día para hacer y en ese hacer poder sanar. Se pone de manifiesto el reflejo que el espejo nos tiene que mostrar.",
  "2025-07-30": "En el orden radica la armonía. Día para liberarnos de prejuicios y opiniones, a medida que vamos 'subiendo escalones' en esta posibilidad de vernos como somos y cortar lo necesario, Q´anil nos encuentra con nuestro rostro mas bello y permite que liberemos la luz interior.",
  "2025-07-31": "Conectar con empatía. Hoy se manifiestan las emociones, las cuales pueden estar particularmente muy fluctuantes, pero en esas emociones compartidas se va expresando la personalidad y podemos aprender mucho si logramos conectarnos con ellas desde un lugar más objetivo.",
  "2025-08-01": "El amor todo lo transforma. Trascendemos esta onda de auto observación con la energía más elevada: el amor. El amor implica lealtad y aceptación de lo que se es y lo que se hace y también un intenso deseo de superación que nada tiene que ver con lo material sino con lo espiritual, el sentido más profundo de la vida.",
  "2025-08-02": "La vida es un juego y una escuela. El abuelito B´aat´z nos toma de la mano para recorrer estos 13 días juntos, riendo como niños, encontrandonos con el humor, buscando desestructurarnos y aprendiendo a improvisar. Días para desarrollar la creatividad y la curiosidad por aprender más.",
  "2025-08-03": "El desafío es tomar decisiones. El abuelo Ee nos desafía a tomar decisiones y a aceptar que a veces pueden no concretarse como lo esperábamos. Allí radica la magia de la vida ya que nada sucede por casualidad. También nos desafía a dejar programaciones mentales que nos encasillan y no nos permiten ser felices y espontáneos.",
  "2025-08-04": "Descubrir un mundo interior. Se pone al servicio la energía de la exploración. Es un buen día para iniciar un nuevo conocimiento, sobre todo alguna técnica de autoconocimiento, descubriendo rincones, externos e internos, con inocencia y buen humor.",
  "2025-08-05": "Toma forma la magia del aquí y ahora. El abuelo Ish da forma a la magia que pide y tiene B´aat´z. Es un día para vivir plenamente en el aquí ahora, evitar planificaciones y si lo hacemos, divertirnos con las vueltas por las que puede llevarnos la energía espontánea de hoy.",
  "2025-08-06": "Ver las posibilidades me empodera. El abuelo Tziquin toma el mando y nos libera de ataduras. Tratemos de no controlar nada para que la magia pueda fluir. Dejar el control de la situaciones nos conecta con la libertad del águila. Queremos controlar cuando estamos llenos de expectativas y ellas nos atan. Día para soltar.",
  "2025-08-07": "Me muevo con inteligencia. Hoy encontramos el equilibrio gracias a la intrepidez que nos otorga el abuelo Ajmaq que con su inteligencia se permite soltar ataduras y fluir en la vida. El guerrero tiene conexión directa con la Fuente y ella lo guía sabiamente a su destino por eso se deja guiar con la confianza de un niño.",
  "2025-08-08": "Prestar atención a las 'casualidades'. El abuelo No´j nos enseña hoy a fluir y confiar, tal como confía un niño, con inocencia y entrega pero con la experiencia y la sabiduría de haber transitado ya un recorrido. Se trata de aprender a encontrar sincronicidades y saber que ese es el camino. El universo nos guía si lo sabemos escuchar.",
  "2025-08-09": "Te digo y me lo digo. Hoy nos observamos en el reflejo que nos devuelven los demás permitiendonos de ese modo integrarnos. Esta energía nos permite curiosear en nuestro mundo interno y ver si coincide con los roles que representamos para los demás.",
  "2025-08-10": "Abrazar lo impredecible y seguir. Es un día de mucho movimiento, cambio y actividad. Las estructuras mentales tienen una posibilidad de disolverse y de esa manera vislumbrar verdades que no se dejan ver tan fácilmente. Es un día de purificación y transformación.",
  "2025-08-11": "Jugar con mis luces y mis sombras. Ajpú pone luz a las situaciones que deben ser disueltas para perfeccionar el propósito de B´aat´z: encontrar la magia de la vida, divertirse y jugar. Nos perfeccionamos cuando logramos desestructurar el ego y conectar con el Ser. Hoy finaliza la columna de luz.",
  "2025-08-12": "Me nutro siguiendo mi corazón. Nos liberamos con el apoyo incondicional del abuelo Imox, que como una madre, nutre, sostiene y apoya un nuevo inicio. Día para dar comienzo a un proyecto: liberarlo del espacio mental hacia lo concreto, pero será importante no querer tener el control de lo planificado.",
  "2025-08-13": "Energía de reunión y diversión. Nos reunimos para conversar y distendernos. El abuelito B´aat´z nos recuerda tener momentos de ocio y diversión ya que en ellos renovamos energía. El viento nos invita a reflexionar sobre la capacidad creadora del verbo para soltar estructuras que limitan.",
  "2025-08-14": "Soy un Ser abundante y libre. Trascendemos con la abundancia. Cuando aprendemos a confiar en la vida y a liberarnos de las estructuras que nos limitan, el universo abre su abundancia y nos demuestra que nada nos va a faltar si podemos seguir la voz interior de la sabiduría.",
  "2025-08-15": "Salir en busca de lo que quiero. K´at nos invita a recorrer un nuevo camino de transformación donde lo importante será animarse a salir de la zona de confort para encontrar la luz y las oportunidades que se abren a la vuelta de la página.",
  "2025-08-16": "El desafío es soltar esa falsa seguridad. Nos desafía Kaan a utilizar nuestra fuerza vital para superarnos y animarnos a romper la cascara. Nos invita a conectarnos con nuestra materialidad y a comprender que la única forma de vivirla sanamente es con la práctica del desapego.",
  "2025-08-17": "Escucho la voz que me guía. El poder de la muerte se pone al servicio para hacernos comprender lo limitante que puede ser apegarse a objetos, personas o situaciones. Nos invita a soltar, confiar y animarnos a salir de la zona de confort para empezar de nuevo.",
  "2025-08-18": "Darle forma a mis sueños. El abuelo Kiej da forma al propósito de K´at con el poder de la realización. Es posible concretar un proyecto o cerrar una cuestión pendiente. Es un día para actuar, moverse y hacer cambios (de semilla a árbol se exige una gran transformación).",
  "2025-08-19": "Encuentro la belleza de la vida. El abuelito Q´anil con su elegancia, arte y armonía toma el mando hoy para demostrarnos todo lo bello que podemos encontrar si nos animamos a ir por más y como podemos embellecer nuestro entorno tal como una flor cuando la semilla se anima a salir.",
  "2025-08-20": "Fluir con la vida me equilibra. Día para equilibrar las emociones, superar miedos y/o reconocer trabas. Si logramos observar las emociones desde la actitud de un testigo nos será más fácil encontrar el equilibrio, y así no permitir que nos auto bloqueemos. Todo en el universo está en movimiento.",
  "2025-08-21": "Hoy resuena el amor. Hoy resonamos con la energía del amor. Día para poner amor a todas las situaciones vividas, superar emociones que intoxican y trabajar en amar todo lo que hacemos y somos, sólo así lograremos superarnos porque el amor es la energía más elevada.",
  "2025-08-22": "La clave es abrazar lo inesperado. B´aat´z nos ayuda a integrarnos y sintiendo esa integración, esa armonía interior y exterior, lograremos la seguridad necesaria para salir de la zona de confort y madurar. Este abuelito nos ayuda a romper estructuras limitantes e impuestas y nos impulsa a brotar.",
  "2025-08-23": "Soy conciente de mis decisiones. El poder del libre albedrío nos invita a actuar en sintonía con la energía del abuelito K´at. Podemos elegir quedarnos donde estamos o ir por más. Es un buen día para decidir que metas vamos a seguir y comenzar a trabajar por ellas.",
  "2025-08-24": "En busca de mi mejor versión. Luego de haber decidido las metas a seguir, se nos pide hoy tener la valentía para alcanzarlas. Lo primero será reconocernos en luz y sombra y tomar el coraje para perfeccionar nuestro camino superándonos.",
  "2025-08-25": "Libero a mi chaman para avanzar. Aparece la magia de estar aquí y ahora. Vivir el momento a momento nos permite disfrutar el camino y hacer que la magia suceda. Hoy es un día para liberanos de la ansiedad del futuro o la angustia del pasado y confiar en el guía interior.",
  "2025-08-26": "Cooperar para alcanzar las metas. Observemos objetivamente las metas que elegimos y los miedos y obstáculos que vamos superando. Ahora nos toca reunirnos porque todo es más fácil cuando cooperamos para lograr algo. La fortaleza de una cuerda no la da una sola hebra por separado sino todas juntas.",
  "2025-08-27": "Seguir mis sueños implica valentía. Trascendemos este camino de autosuperación personal con la intrepidez del abuelo Ajmaq. Esta energía nos conecta directamente con la luz para que, con coraje y determinación, avancemos hacia ella superando los miedos con inteligencia y confianza.",
  "2025-08-28": "Me guío por las sincronicidades. Tenemos la oportunidad de fluir y confiar en el camino que nos abre la vida a cada paso, entendiendo que cada cosa que sucede tiene una razón. Día para iniciar el camino poniendo los pies y/o las manos en la tierra y conectarnos con ella desde el agradecimiento y el amor.",
  "2025-08-29": "¿Que me está bloqueando? Nos desafia el abuelo Tijax a ser observadores objetivos para encontrar las muchas sincronicidades que se presentan a cada instante, brindandonos oportunidades muy valiosas, si podemos verlas. Somos reflejos de nuestra madre tierra.",
  "2025-08-30": "Nada en el universo es permanente. Se pone al servicio la energía transformadora del abuelo Kawoq quién nos envía pruebas: cambios o situaciones que no esperábamos, que nos desestabilizan pero si logramos ver la trama que está detrás podremos entender a su tiempo la razón.",
  "2025-08-31": "Ver con claridad el camino a seguir. Toma forma al propósito de No´j (aprender a fluir), el abuelito Ajpú nos conecta con la sabiduría interior y trae luz para poder ver las sincronicidades que se nos presentan y que nos muestran el camino a seguir.",
  "2025-09-01": "Tomo las riendas de mi vida. Imox toma el mando y nos pide iniciar una nueva forma de ver la vida: a través de las sincronicidades. Nos recuerda que somos seres de luz y que para que la energía continúe fluyendo es importante mantener el ciclo equilibrado de dar y recibir.",
  "2025-09-02": "Decreto lo que quiero para mi. Liq nos pide comunicar verdades. Nos conecta con la voz interior que nos guía y nos pide que confiemos en ella para encontrar el equilibrio. Es un día para comunicar lo que necesitamos que el otro sepa y establecer orden y equilibrio.",
  "2025-09-03": "Aprendo a escuchar mi voz interior. Podremos alcanzar nuestro máximo potencial cuando logremos confiar en el camino y aprendamos que todo lo que decretamos el universo, con su abundancia eterna, nos lo da. Día para lograr la introspección y meditar.",
  "2025-09-04": "Integro mente, cuerpo y energía. Maduramos en este camino de evolución confiando en poder lograr integrar nuestros pensamientos, acciones y emociones, vencer miedos y florecer como seres de luz que danzan en el universo bajo el cobijo de nuestra madre Tierra.",
  "2025-09-05": "Mi fuerza interior me ayuda a avanzar. Es un día de mucha energía donde la fuerza vital está a disposición y lista para actuar. El abuelo Kaan nos invita a dejar ir las pieles viejas, a poder confiar para soltar esas cargas psíquicas que pesan al momento de navegar por la vida.",
  "2025-09-06": "Me perfecciono aprendiendo a soltar. Esta energía trae el poder del desapego. Nada mejor para perfeccionarnos que utilizar esa energía para entender que necesitamos de pocas cosas para vivir y todo lo demás es carga extra para el camino. Soltar y confiar.",
  "2025-09-07": "Liberarse de cargas para sanar. Hermosa energía para liberarnos de las cargas que nos enferman y que se hacen pesadas para navegar por la vida. Para fluir debemos soltar y confiar. Si tenemos las manos libres el universo nos las llenará de todo lo que realmente necesitamos.",
  "2025-09-08": "Todo es más bello juntos. Buscamos la armonía con los demás cooperando amablemente con nuestros compañeros pasajeros de esta gran nave Tierra. Es un buen día para decorar y embellecer nuestro entorno, sobre todo el jardín o aquello que nos conecte con el planeta.",
  "2025-09-09": "Ser testigo del fluir de mis emociones. Finalizamos este camino del abuelito No´j transcendiendo las emociones. hoy puede ser un día donde las emociones fluctúen, están más a flor de piel. Es bueno observarlas, ser testigo de lo que nos pasa y sin juzgarnos, poder aceptarlas y ver de que manera podemos gestionarlas.",
  "2025-09-10": "Sé que puedo seguir mi corazón. Esta energía amorosa nos pide ser fieles a nosotros mism@s y a nuestros valores e ideales. Nos enseña el valor de la amistad y el aprender a compartir (conocimientos, sentimientos, etc.). Es un buen momento para iniciar un camino basado en el amor.",
  "2025-09-11": "Puedo romper mis estructuras. Hoy se nos desafía a divertirnos, pasarla bien en compañía buscando desestructurarnos de la rutina y los patrones mentales. El abuelo B´aat´z nos incita a jugar como niños y a creer en el amor desde la confianza y la inocencia.",
  "2025-09-12": "Lo mejor para todos los involucrados. Se pone al servicio esta energía solidaria que nos da la posibilidad del libre albedrío para decidir como amar(te) incondionalmente. Día para brindar servicio a los demás desde el corazón. El abuelo Ee nos impulsa a actuar desde el amor.",
  "2025-09-13": "Defino seguir el camino del amor. Definimos los caminos mas amorosos a través de la exploración de los espacios externos e internos que nos permitan autoconocernos, conocer a los demás o a nuestro entorno y actuar para la armonía. Día para pedir perdón y/o perdonar.",
  "2025-09-14": "La fuerza está en vivir aqui y ahora. El abuelo Ish nos susurra que si algo nos aflije lo mejor es sentir el aqui y ahora y la paz del momento que trae conectar con la respiración. Día para dar lugar a la magia y sanación, viviendo el presente como un regalo de la vida.",
  "2025-09-15": "Equilibrar, ver, liberar el amor. El amor es la energía más elevada pero ésta requiere cierto equilibrio para establecerse, por eso el abuelo Tziquin nos ofrece una visión panoramica de las situaciones y relaciones para detectar si hay abusos o ausencias y encontrar el equilibrio igualando.",
  "2025-09-16": "Escuchar a mi corazón sabiamente. Esta energía nos invita a cuestionar nuestra forma de amar y dar amor. Observarnos objetivamente para descubrir si hay sentimientos sinceros en las relaciones (pareja. amistad, familia). Cuestionar los sentimientos nos hace resonar en el amor.",
  "2025-09-17": "Aprender a amar sin condiciones. El abuelo No´j nos invita a fluir y a confiar. Hay cuestiones del corazon que no pueden ni deben controlarse sino aceptarse. Hoy nos integramos interna y externamente confiando en el camino y sincronizando con la vida.",
  "2025-09-18": "Poner límites también es amar. El abuelo Tijax nos ayuda a dar corte a situaciones toxicas o bloqueantes dandonos la oportunidad de reflejarnos en los otros para poder vernos con mayor claridad. Es un día para poner en orden las emociones y los sentimientos.",
  "2025-09-19": "El amor lo cambia todo. Se nos pide perfeccionarnos desde el amor y en nuestra forma de darlo y para ello se presenta la energía del año, la del abuelo Kawoq que con su fuerza catalizadora transforma, cambia, regenera nuestro interior. Nos moviliza fuertemente para transformar desde raíz.",
  "2025-09-20": "Amar libera mi luz interior. Y llega Ajpú con su luz y sabiduría para mostrarnos todo el potencial latente en nuestro interior, y así, desde lo mas profundo, nos permita liberar ese amor pleno que surje del corazon para ser compartido con todos los seres.",
  "2025-09-21": "Sólo puedo dar lo que tengo. Esta energía nos invita a dar amor desinteresado y a aprender a recibirlo. Hoy cooperamos con los demás abriendonos amorosamente. Es un buen día para compartir e iniciar proyectos colectivos. En el trabajo en equipo se aprende a dar y a respetar.",
  "2025-09-22": "Expresar el amor libremente. Trascendemos esta trecena de Tzi con la energía de la comunicación. El abuelo Liq reúne, junta a todos en un abrazo fraternal de amor y sus palabras son sabias cuando emanan del corazón. Es un día para escuchar y comunicar los sentimientos.",
  "2025-09-23": "Confiar, intuición, abundancia. Es un buen día para iniciar cualquier actividad productiva porque la energía de la abundancia está presente. También para comenzar a confiar en la voz interior que nos guía con sabiduría, es momento de confiar en las 'corazonadas'.",
  "2025-09-24": "Encontrar el punto medio y confiar. Se nos presenta el desafío de este camino: confiar para brotar, para ir por algo más. Salir de la zona de confort con fe en nuestra abundancia y en la intuición. Enfrentar los miedos atravesando la 'noche oscura'. En definitiva, como dice la frase: en la vida se gana o se aprende.",
  "2025-09-25": "Confiar en mi capacidad de regeneración. Se pone al servicio la energia vital que nos trae el abuelo Kaan: Una fuerza interior latente y muy poderosa que nos puede permitir ampliar los horizontes de la conciencia. Excelente día para meditar en ella y encontrarla.",
  "2025-09-26": "Definir para soltar las cargas. Hoy le damos forma al propósito de la noche observando nuestras acciones y reacciones: las respuestas que da el ego a cada situación. Cuando el ego se interpone es mas difícil poder escuchar la voz interior. Día para trabajar la humildad.",
  "2025-09-27": "Confío en que puedo hacerlo. Hoy es un día para hacer, para sanar, para realizar y realizarnos. La energía del abuelito Kiej trae la magia de la sanación, le da el poder a la noche para sanar, para mirar hacia adentro y ver la abundancia de nuestro interior y que ésta se manifieste en el exterior.",
  "2025-09-28": "Mi estrella me guía. Encontramos el equilibrio con la energía de la armonía y la elegancia. El abuelo Q´anil nos permite ver la belleza en nuestro interior y que podamos proyectarlo al exterior. Podemos ver luz en la noche. Es un buen día para armonizarnos y embellecernos.",
  "2025-09-29": "No dejarse vencer por los miedos. Hoy resuenan las emociones, hacen eco para ser escuchadas. Nada mejor que encontrarnos cara a cara con ellas, lograr la introspección que nos facilita Aq´ab´al y mirar nuestras emociones, sus cambios y fluctuaciones para aceptar y fluir.",
  "2025-09-30": "Integrar mi mundo interior. Se nos pide integrarnos y para eso nos ayuda la energía del amor, para ser íntegros debemos conocernos y Aq´ab´ al nos invita a ir hacia adentro. integrar nuestras emociones, pensamientos y modos de actuar implica aceptarnos y amarnos.",
  "2025-10-01": "Tiempo para divertirse y jugar. Hoy actuamos desde la energía del juego, la diversión, la ilusión y la simpleza. El abuelito B´aat´z nos invita a ir hacia adentro para desbloquear emociones y romper estructuras y patrones rígidos que nos estancan. Hay que animarse a curiosear.",
  "2025-10-02": "Decido superarme. Nos perfeccionamos al utilizar concientemente el poder del libre albedrío. Cada decisión marca un paso en una dirección y rechaza otras. Podemos dar una vuelta más larga o más corta en el destino. Hoy es un día para tomar decisiones con conciencia y confiar en la abundancia.",
  "2025-10-03": "Atravesar la noche oscura. Para liberar nuestro potencial interior llega hoy la ayuda del abuelo Aa´j que con su energía de exploración y movimiento nos abre la posibilidad de mirarnos con ojos de explorador y encontrar la abundancia de nuestro Ser.",
  "2025-10-04": "Cooperar aquí y ahora. El abuelo Ish nos ayuda con su magia a encontrar la abundancia que hay en nuestro interior y a compartir desde el amor la sabiduría de lo vivido y conocido para cooperar en el crecimiento de los demás. Es un día para disfrutar del No tiempo y dejar que la magia suceda.",
  "2025-10-05": "Trascender, confiar, liberar, creer. Hoy se triunfa en el camino del abuelo Aq´ab´al (el camino del descubrimiento interno) con el poder de la visión. Tziquin nos muestra el panorama a 360 grados y sin interferencias. Nos abre las alas para volar, en pos de la libertad con la capacidad de creer en nuestra intuición.",
  "2025-10-06": "Avanzar con valentía e inteligencia. Esta energía trae el empuje para cuestionar. Permitirse poner en dudas lo que logramos ver de nuestro interior en la onda anterior y comenzar el movimiento hacia una transformación positiva. Trecena para aprender a ser valientes y confiar.",
  "2025-10-07": "El desafío es confiar y fluir. Observar la polaridad para encontrar el equilibrio, es un buen día para encontrar el punto medio detectando los extremos. No´j nos invita a movernos y a sincronizarnos para lograr el equilibrio. Nos invita a encontrarnos con nuestra esencia, con las sincronicidades.",
  "2025-10-08": "Te veo y me veo. Está al servicio el poder del cuchillo sanador que viene a cortar lo que con nuestro cuestionamiento, reconocimos como algo (situación, relación, etc.) que nos impide evolucionar. También nos ordena y ayuda al mostrarnos reflejados en los demás.",
  "2025-10-09": "Soy el cambio que quiero ver. Hoy damos forma a la misión del abuelo Ajmaq con el poder catalizador de Kawoq que nos empuja al cambio, al movimiento y a la transformación para superarnos con inteligencia e intrepidez. Buen día para definir formas que te ayuden a alcanzar tus objetivos.",
  "2025-10-10": "Confío en mi sabiduría interior. La energía de Ajpú nos ayuda a conectar con la Fuente de sabiduría interior. Tomamos el mando cuando podemos ver con claridad hacia donde ir y que metas alcanzar asi como que obstáculos se deben vencer... el primero de ellos será el ego.",
  "2025-10-11": "Nutrirme con inteligencia. Esta energía nos nutre para avanzar confiando en la conexión interior con la Fuente y hoy a través de esa contención podemos encontrar el equilibrio. Es un día para encontrarse con el propio ritmo, moverse y/o iniciar una nueva etapa con confianza.",
  "2025-10-12": "Resonar con la voz interior. Resuena como un eco de nuestra voz la energía de la comunicación. Es un día para comunicar necesidades y decretar alcanzar lo que necesitamos. Aprender a decir las cosas con valor y sanamente, a escuchar y a abrirnos a la comunicación interior.",
  "2025-10-13": "Integrar mis sombras con valentía. Nos integramos con la ayuda de esa voz interior que nos guía y nos brinda claridad en las noches mas oscuras del alma. Es un momento para animarnos a mirar y a cuestionar nuestra integridad: ¿hago lo que digo y pienso? ¿soy como quiero ser?",
  "2025-10-14": "Activar, crecer, superarme. Ajmaq nos pide actuar, ponernos en movimiento, romper el cascaron (estructuras) que aprisiona y superar los miedos con inteligencia y coraje. Día con empuje para animarnos a brotar, a salir de la zona de confort con fe y confianza.",
  "2025-10-15": "Descubrir el camino a mi mejor versión. Se pone a disposición la astucia y la fuerza vital que trae el abuelo Kaan para lograr la perfección. Día para poner atención al cuerpo físico y resp etarlo, tomar momentos de descanso y renovar la energía. La inteligencia y perfeccion radica en encontrar el equilibrio del cuerpo, la mente y el espiritu.",
  "2025-10-16": "Liberarme de las ataduras del ego. Hoy se activa la conciencia y el coraje para liberarnos de situaciones limitantes. Nos ayuda esta energía a trabajar con el ego y aprender sobre el desapego y la confianza. También se nos facilita la comunicación con la voz interior.",
  "2025-10-17": "Hoy por ti, mañana por mi. Hoy se nos pide cooperar con los demás para evolucionar como especie. Si evoluciono vibracionalmente esa vibración se expande a mi alrededor y continúa expandiendose positivamente. Es un día para Hacer y Sanar con inteligencia y coraje.",
  "2025-10-18": "Llegó el momento de brillar. Llega el final de este camino donde lo trascendemos alcanzando la armonía y la belleza interna y externa. Y lo habremos logrado si pudimos transformarnos positivamente cuestionandonos con inteligencia y liberandonos de ataduras con valentía y confianza.",
  "2025-10-19": "Navegar en mi mundo emocional. Es un día para iniciar proyectos, una actividad o cualquier emprendimiento, teniendo presente que el abuelito Tooj nos enseña a fluir, ya que al ir en contra de la corriente se gasta mucha energía inserviblemente. Se activa la creatividad. Inicia la sanación emocional.",
  "2025-10-20": "Aprender a amar(me). Hoy se nos desafía a observar nuestra relacion emocional con otras personas y con un@ mism@. Reconocernos en la polaridad del amor (amor/odio, autoestima/sobreestima, etc.) y tratar de encontrar el equilibrio, desde el amor y la lealtad, empezando por un@ mism@.",
  "2025-10-21": "Jugar, reír, bailar, fluir. Se pone al servicio del propósito de esta trecena la energía del abuelo B´aat´z que nos posiciona en un lugar privilegiado para sanar las emociones de nuestro niñ@ interior. La vida es un juego y hay que disfrutarla como tal, nunca nada es tan serio ni permanente.",
  "2025-10-22": "Concretar mis decisiones. Hoy damos forma al propósito de purificación emocional con el poder de ejercer el libre albedrío, para decidir con convicción y confianza hacia donde encaminar las emociones pero también para permitirnos elegir fluir con la vida.",
  "2025-10-23": "Puedo gestionar mis emociones. Esta energía nos da el poder de la exploración: el poder para navegar dentro nuestro y en su reflejo hacia el exterior para encontrarnos cara a cara con nuestras emociones y ser capaces de purificarlas desde el amor y la aceptación.",
  "2025-10-24": "Equilibrio y sanación. Y entonces aparece la mágica sanación del Chaman interior para sanarnos y producir la alquimia de nuestro Ser, para transformarnos positivamente y madurar emocionalmente. Es un día para vivir el aquí y ahora y encontrar respuestas que equilibren nuestras emociones.",
  "2025-10-25": "Resuena liberar mis emociones. Resonamos con el abuelo Tziquin que nos permite abrir la visión a 360 grados, nos muestra lo que necesite ser visto para, desde la objetividad, encontrarnos con las emociones. Tziquin posee consciencia planetaria y quiere servir a los demás.",
  "2025-10-26": "Integrar cabeza, corazón y manos. En este momento de observar las emociones para integrarlas nos ayuda el abuelo Ajmaq que con su energía cuestionadora las pone en evidencia para asumirlas con valentía. Día para integrar pensamientos, emociones y acción. Darse cuenta y aceptar es clave.",
  "2025-10-27": "Fluir con las sinronicidades. Hoy actuamos para alcanzar el propósito de esta trecena con la energía del abuelo Tooj. Ambas energías nos enseñan a fluir como el agua del río o nuestro planeta en su órbita. Es un día para atender a las sincronicidades ya que ellas nos guían hacia el camino correcto.",
  "2025-10-28": "Ordenar mi mundo interior. Nos toca hoy perfeccionar nuestras emociones y lo hacemos de la mano del abuelo Tijax que con su poder de reflejar nos muestra las emociones a sanar: qué me molesta y porqué, qué me devuelven... Los demás no son sino el reflejo de nuestro interior.",
  "2025-10-29": "Abrazar y liberar los cambios. Kawoq llega con su fuerte energía de cambio y transformación y nos libera de emociones tóxicas. Debemos permitirnos ese cambio ya que implica una transformación positiva de la personalidad. Este abuelito se lleva lo que no está bien agarrado y nos purifica con su energía catalizadora.",
  "2025-10-30": "Compartir mi sabiduría. Habiendo realizado ya un camino de observación, perfección, liberación de las emociones hoy el abuelo Ajpú nos pide conectar con la luz para trabajar nuestras sombras pero no hacerlo sol@s sino en cooperación para avanzar como grupo en consciencia planetaria.",
  "2025-10-31": "Trascender mis emociones y fluir. Y finalizamos el recorrido de la trecena de Tooj con el abuelito Imox que nos trae la memoria para sacar a la luz el recuerdo de aquellas situaciones que encapsularon emociones toxicas. Es día para remover esos quistes emocionales y liberarse de esas cargas.",
  "2025-11-01": "Aprender a escucharte y expresarme. Día para empezar a prestar atención a las palabras. Ser impecable con nuestras palabras es el primer acuerdo Totelca. Todo lo que decimos tiene el poder de concretarse y de crear algo en otra persona. Es importante utilizar este poder con consciencia y responsabilidad.",
  "2025-11-02": "Lo que digo y pienso lo decreto. Nos encontramos hoy con el desafío esta trecena, el lugar donde debemos encontrar el punto medio en la polaridad. Aparece el abuelo Aq´ab´al para decirnos que debemos escuchar la voz interior que sabiamente nos guía: la intuición y decretar la abundancia.",
  "2025-11-03": "Moverse, servir, evolucionar. Se pone al servicio la energía del abuelo K´at que nos invita a confiar y superar miedos para salir de la zona de confort que muchas veces es donde estamos cómodos pero no donde queremos estar. Esta energía también nos recuerda que podemos apoyarnos en los otros, no estamos solos.",
  "2025-11-04": "Escuchar lo que expresa mi cuerpo. Damos Forma al propósito de comunicar con la fuerza vital que nos otorga el abuelo Kaan. La fuerza de la kundalini, de la vitalidad, de la voluntad que nos invita a conectar con la sabiduría y a expresarla sin temor. También es un buen día para escuchar al cuerpo.",
  "2025-11-05": "Se abren canales de comunicación. Hoy nos empoderamos con la energía del abuelo Kemé que conecta los mundos visibles e invisibles y nos abre a canales de comunicación poco convencionales. Día para observar que hablamos y/o pensamos desde el ego.",
  "2025-11-06": "Escuchar y sanar mi niño/a interior. Hoy es un buen día para encontrar el equilibrio y ordenarnos y también para poner orden en nuestros pensamientos y palabras. El abuelo Kiej con su energía de realización nos invita a expresarnos a través del hacer creativo: pintar, moldear, reiki o jardinería.",
  "2025-11-07": "Decretar sólo palabras bonitas. Resonamos hoy, como el eco de la voz, con la energía de la armonía y la belleza. Puede ser un buen día para generar armonía con nuestras palabras y para entender que así como el tiempo es arte también lo son las palabras, creadoras de nuestra realidad.",
  "2025-11-08": "Integrar y comunicar emociones. Nos toca integrar nuestras emociones para así poder expresarlas. Lo primero es observarnos para luego integrarnos en pensamiento, emociones y acciones. El abuelo Tooj nos permite fluir en ese mundo intenso que radica en el corazón y expresar su esencia.",
  "2025-11-09": "Expreso y me muevo desde el amor. Nos ponemos en acción para continuar con el propósito de esta trecena y hoy llega el abuelo Tzi para poner amor en cada palabra que se diga y expresar el amor en todas sus dimensiones. El amor es la energia de más alta vibración y su poder nos ayuda a sanar.",
  "2025-11-10": "Lo perfecto es divertirse y reir. Nos perfeccionamos en este propósito cuando podemos desestructurarnos y disfrutar sin miedos al que dirán ni a reprimir la expresión de sentimientos. El abuelito B´aat´z nos envuelve con su risa y su magia y hace salir nuestro niño interior a jugar.",
  "2025-11-11": "Encontrar el equilibrio emocional. En esta trecena el desafío es encontrar el equilibrio en la polaridad de las emociones que nos lleva de la tristeza a la alegría sin preámbulos. Día para observar y equilibrarnos emocionalmente.",
  "2025-11-12": "Encontrar la armonía en el amor. Nos ponemos al servicio con la energía del amor. El abuelo Tzi nos enseña que para poder amar primero debemos aprender a amarnos. Ser fieles y leales a nosotr@s mism@s. Sólo así será posible construir un amor libre, no egoísta, sincero y armonioso.",
  "2025-11-13": "Lograr ver la belleza en todo. Damos forma al propósito con la mágica alquimia que nos trae B´aat´z. Esta energía nos permite apreciar la armonía en todo lo que nos sucede, comprendiendo que todo lo que Es, es como debe Ser. Ayuda a desestructurarnos para ver 'lo bueno de lo malo'.",
  "2025-11-14": "Ser canal de emociones. Hoy la energía nos invita a canalizar nuestras emociones y a no reprimirlas. Es un buen día para expresar lo que sentimos y permitir que las emociones fluyan de manera natural.",
  "2025-11-15": "Servir desde el corazón. El servicio desinteresado es la clave para encontrar la paz interior. Ayudar a otros nos ayuda a nosotros mismos a crecer y evolucionar.",
  "2025-11-16": "Observar los pensamientos. Día para prestar atención a los pensamientos que surgen y cómo influyen en nuestras acciones. La mente puede ser nuestra mejor aliada o nuestro peor enemigo.",
  "2025-11-17": "Soltar el control. Aprender a confiar en el proceso de la vida y dejar de querer controlar todo nos permite fluir y adaptarnos mejor a los cambios.",
  "2025-11-18": "Agradecer lo aprendido. Hoy es un buen día para reflexionar sobre las lecciones aprendidas y agradecer por cada experiencia vivida.",
  "2025-11-19": "Renovar la energía. Es momento de dejar atrás lo que ya no nos sirve y abrirnos a nuevas oportunidades y experiencias.",
  "2025-11-20": "Celebrar los logros. Reconocer y celebrar nuestros avances, por pequeños que sean, nos motiva a seguir adelante.",
  "2025-11-21": "Escuchar la voz interior. Hoy es un día para conectar con nuestra intuición y dejar que nos guíe en las decisiones importantes.",
  "2025-11-22": "Cuidar el cuerpo y el alma. Prestar atención a nuestras necesidades físicas y emocionales es fundamental para el bienestar.",
  "2025-11-23": "Buscar la armonía en el entorno. Ordenar y embellecer nuestros espacios ayuda a encontrar paz y claridad mental.",
  "2025-11-24": "Aceptar los cambios. La vida está en constante movimiento, aceptar los cambios nos permite crecer y evolucionar.",
  "2025-11-25": "Compartir con generosidad. Dar sin esperar nada a cambio enriquece el alma y fortalece los lazos con los demás.",
  "2025-11-26": "Reconocer la abundancia. Agradecer por lo que tenemos nos ayuda a atraer más cosas buenas a nuestra vida.",
  "2025-11-27": "Practicar la paciencia. Todo llega en el momento adecuado, confiar en los tiempos del universo es clave.",
  "2025-11-28": "Abrirse a nuevas experiencias. Salir de la zona de confort nos permite descubrir nuevas oportunidades.",
  "2025-11-29": "Valorar la amistad. Rodearnos de personas que nos apoyan y nos inspiran es fundamental para el crecimiento personal.",
  "2025-11-30": "Cuidar los pensamientos. Mantener una actitud positiva y constructiva nos ayuda a superar los desafíos diarios.",
  "2025-12-01": "Iniciar nuevos proyectos. Damos inicio a una nueva vuelta de 260 días y nos da el empuje la energía protectora del abuelo Imox que nos enseña la importancia de dar y recibir. Momento para iniciar nuevos proyectos poniendo la energía en todo aquello que nos nutre y nos permita crecer.",
  "2025-12-02": "Comunicar lo que quiero. Se nos presenta el desafío de esta trecena: prestar atención a las palabras. Lo que decimos afecta a otros y nos afecta a nosotr@s mism@s. También podemos caer en la verborragia o en el silencio. Día para pensar en la importancia de las palabras y observar que estamos decretando.",
  "2025-12-03": "Servir, amar, dar. El abuelito Aq´ab´al se pone al servicio para confiar en la abundancia que hay o habrá en cada proyecto o inicio. Día para bucear en las profundidades del Ser y rescatar memorias que nos ayuden a emprender.",
  "2025-12-04": "Conectar con la naturaleza. Hoy es un día especial para salir y conectar con los elementos naturales que nos rodean.",
  "2025-12-05": "Meditar en silencio. El silencio interior nos permite escuchar las respuestas que buscamos.",
  "2025-12-06": "Actuar gestionando las emociones. Es un día en el que se activan las emociones de una manera especial. Podemos sentirnos demandad@s o demandantes. Lo importante es observar las emociones con paciencia y sin involucrarse para entender y aceptar.",
  "2025-12-07": "Amar(se) sin condiciones. Se nos da la oportunidad de perfeccionar el amor (que damos, recibimos y nos tenemos). Se tiende a dar sin miramientos, como una madre se entrega toda, pero cuanto cuesta recibir! Es parte de amar y permitirle al otro expresar su amor el darnos la oportunidad de recibir.",
  "2025-12-08": "Liberarse de estructuras. El abuelo B´aat´z nos pide liberarnos de condicionamientos sociales y mentales y prejuicios y para ello nos da coraje para romper con lo establecido y ver que la vida es un juego, que nada está bajo nuestro control y por lo tanto mejor será divertirse y fluir.",
  "2025-12-09": "Es mejor avanzar juntos. Nos abrimos a cooperar con los demás brindándonos desde el corazón humanitario que siempre está dispuesto a ayudar. Es un buen día para decidir sobre proyectos de vida optando desde el alma, Ponerse al servicio de los demás y dejar el servicio al ego.",
  "2025-12-10": "Seguir abriendo caminos. Finalizamos esta trecena del abuelo Imox con el triunfo del abuelo explorador que nos sugiere adentrarnos en nuestro interior para revisar entre las memorias qué aprendimos, qué tanto logramos. Es un buen día para viajar y nutrirnos con los demás.",
  "2025-12-11": "Expandir conciencia y luz. El abuelo Ajpú nos trae luz (conciencia) para integrar las partes de nuestro Ser, generalmente actuamos sin coordinar nuestra cabeza con el corazón y las manos, eso genera conflictos. Hoy es día de reconocerlos y trabajar en la integración.",
  "2025-12-12": "Conocer que me nutre. El abuelito Imox activa nuestras memorias y nos cobija con su energía protectora animándonos a movernos con confianza. Es un día para accionar, bucear en nuestro interior y también mirar hacia afuera y movernos. Los movimientos externos se traducen en el interior y viceversa.",
  "2025-12-13": "Decretar lo que es bueno para mi. El abuelito Liq nos motiva a perfeccionar este camino donde explorar nuevas opciones es el propósito, y lo hacemos con el poder de la comunicación, estar atent@s a la voz interior, a lo que nos dicen y lo que decimos. Escuchar y escucharnos es la clave.",
  "2025-12-14": "Liberar la abundancia. En este camino de movimiento el abuelo Aq´ab´al nos libera de estructuras y corazas que no nos dejan avanzar, condicionamientos y miedos que nos encierran.",
  "2025-12-15": "Viajar adentro y afuera. Encontramos el poder del abuelo No´j que nos recuerda fluir con el universo, confiar en el camino y entregarse. Este abuelito nos enseña a ver las sincronías para encontrar nuevos caminos, esos que debemos transitar en esta vida escuela, sólo hay que seguirlas.",
  "2025-12-16": "Seguir el ritmo para ordenarnos. Es un día de especial energía y el abuelito Tijax nos acompaña para poner orden y encontrar nuestro propio ritmo interno. Un día para atrevernos a mirarnos, explorarnos y reflexionar sobre lo que vemos, ampliando la conciencia.",
  "2025-12-17": "Resuena viajar, cambiar, moverse. El abuelo Kawoq se hace escuchar con su energía catalizadora y poderosa que genera cambios. Hoy resonamos con él. Su fuerza nos pone en movimiento y acelera los cambios que deben hacerse para transformarnos interna y externamente.",
  "2025-12-18": "Integrar cuerpo, mente y espíritu. Con la capacidad del libre albedrío hoy decidamos sanar integrándonos en cuerpo, mente y espíritu. Éstas no son partes separadas sino un mismo Ser manifestándose en diferentes planos. Podemos elegir ser libres y felices.",
  "2025-12-19": "Autoconocerme me llena de energía. Día para explorarnos activamente: reconocer y aceptar nuestros instintos, nuestro modo de conectar con la materia, las palabras que utilizamos, la forma en que la mente nos manipula enroscándonos. Es una oportunidad para explorarnos interna y externamente con coraje.",
  "2025-12-20": "Vivir aquí y ahora para entender. Bajo el encanto de Kaan, el abuelo Ish nos trae la perfección del tiempo presente para conectarnos con nuestro chamán interno, esa capacidad de sanarnos que llega desde el alma. Deja que la magia suceda viviendo aquí y ahora nuestra materialidad.",
  "2025-12-21": "Abrirse a las posibilidades y liberar. Liberamos la visión Tziquin que nos otorga la posibilidad de despegar de lo terrenal para alcanzar otro nivel de consciencia más elevado. Hoy podemos desarrollar una visión objetiva para evaluar nuestro paso por la tierra y, si es necesario, dejar pieles viejas.",
  "2025-12-22": "Avanzar con valentía e inteligencia. Esta energía trae el empuje para cuestionar. Permitirse poner en dudas lo que logramos ver de nuestro interior en la onda anterior y comenzar el movimiento hacia una transformación positiva. Trecena para aprender a ser valientes y confiar.",
  "2025-12-23": "El desafío es confiar y fluir. Observar la polaridad para encontrar el equilibrio, es un buen día para encontrar el punto medio detectando los extremos. No´j nos invita a movernos y a sincronizarnos para lograr el equilibrio. Nos invita a encontrarnos con nuestra esencia, con las sincronicidades.",
  "2025-12-24": "Te veo y me veo. Está al servicio el poder del cuchillo sanador que viene a cortar lo que con nuestro cuestionamiento, reconocimos como algo (situación, relación, etc.) que nos impide evolucionar. También nos ordena y ayuda al mostrarnos reflejados en los demás.",
  "2025-12-25": "Soy el cambio que quiero ver. Hoy damos forma a la misión del abuelo Ajmaq con el poder catalizador de Kawoq que nos empuja al cambio, al movimiento y a la transformación para superarnos con inteligencia e intrepidez. Buen día para definir formas que te ayuden a alcanzar tus objetivos.",
  "2025-12-26": "Encontrar el equilibrio emocional. En esta trecena el desafío es encontrar el equilibrio en la polaridad de las emociones que nos lleva de la tristeza a la alegría sin preámbulos. Día para observar y equilibrarnos emocionalmente.",
  "2025-12-27": "Encontrar la armonía en el amor. Nos ponemos al servicio con la energía del amor. El abuelo Tzi nos enseña que para poder amar primero debemos aprender a amarnos. Ser fieles y leales a nosotr@s mism@s. Sólo así será posible construir un amor libre, no egoísta, sincero y armonioso.",
  "2025-12-28": "Lograr ver la belleza en todo. Damos forma al propósito con la mágica alquimia que nos trae B´aat´z. Esta energía nos permite apreciar la armonía en todo lo que nos sucede, comprendiendo que todo lo que Es, es como debe Ser. Ayuda a desestructurarnos para ver 'lo bueno de lo malo'.",
  "2025-12-29": "Ser canal de emociones. Hoy la energía nos invita a canalizar nuestras emociones y a no reprimirlas. Es un buen día para expresar lo que sentimos y permitir que las emociones fluyan de manera natural.",
  "2025-12-30": "Servir desde el corazón. El servicio desinteresado es la clave para encontrar la paz interior. Ayudar a otros nos ayuda a nosotros mismos a crecer y evolucionar.",
  "2025-12-31": "Observar los pensamientos. Día para prestar atención a los pensamientos que surgen y cómo influyen en nuestras acciones. La mente puede ser nuestra mejor aliada o nuestro peor enemigo.",
  "2026-01-01": "Soltar el control. Aprender a confiar en el proceso de la vida y dejar de querer controlar todo nos permite fluir y adaptarnos mejor a los cambios.",
  "2026-01-02": "Agradecer lo aprendido. Hoy es un buen día para reflexionar sobre las lecciones aprendidas y agradecer por cada experiencia vivida.",
  "2026-01-03": "Renovar la energía. Es momento de dejar atrás lo que ya no nos sirve y abrirnos a nuevas oportunidades y experiencias.",
  "2026-01-04": "Celebrar los logros. Reconocer y celebrar nuestros avances, por pequeños que sean, nos motiva a seguir adelante.",
  "2026-01-05": "Escuchar la voz interior. Hoy es un día para conectar con nuestra intuición y dejar que nos guíe en las decisiones importantes.",
  "2026-01-06": "Cuidar el cuerpo y el alma. Prestar atención a nuestras necesidades físicas y emocionales es fundamental para el bienestar.",
  "2026-01-07": "Buscar la armonía en el entorno. Ordenar y embellecer nuestros espacios ayuda a encontrar paz y claridad mental.",
  "2026-01-08": "Aceptar los cambios. La vida está en constante movimiento, aceptar los cambios nos permite crecer y evolucionar.",
  "2026-01-09": "Compartir con generosidad. Dar sin esperar nada a cambio enriquece el alma y fortalece los lazos con los demás.",
  "2026-01-10": "Reconocer la abundancia. Agradecer por lo que tenemos nos ayuda a atraer más cosas buenas a nuestra vida.",
  "2026-01-11": "Practicar la paciencia. Todo llega en el momento adecuado, confiar en los tiempos del universo es clave.",
  "2026-01-12": "Abrirse a nuevas experiencias. Salir de la zona de confort nos permite descubrir nuevas oportunidades.",
  "2026-01-13": "Valorar la amistad. Rodearnos de personas que nos apoyan y nos inspiran es fundamental para el crecimiento personal.",
  "2026-01-14": "Cuidar los pensamientos. Mantener una actitud positiva y constructiva nos ayuda a superar los desafíos diarios.",
  "2026-01-15": "Iniciar nuevos proyectos. Damos inicio a una nueva vuelta de 260 días y nos da el empuje la energía protectora del abuelo Imox que nos enseña la importancia de dar y recibir. Momento para iniciar nuevos proyectos poniendo la energía en todo aquello que nos nutre y nos permita crecer.",
  "2026-01-16": "Comunicar lo que quiero. Se nos presenta el desafío de esta trecena: prestar atención a las palabras. Lo que decimos afecta a otros y nos afecta a nosotr@s mism@s. También podemos caer en la verborragia o en el silencio. Día para pensar en la importancia de las palabras y observar que estamos decretando.",
  "2026-01-17": "Servir, amar, dar. El abuelito Aq´ab´al se pone al servicio para confiar en la abundancia que hay o habrá en cada proyecto o inicio. Día para bucear en las profundidades del Ser y rescatar memorias que nos ayuden a emprender.",
  "2026-01-18": "Conectar con la naturaleza. Hoy es un día especial para salir y conectar con los elementos naturales que nos rodean.",
  "2026-01-19": "Meditar en silencio. El silencio interior nos permite escuchar las respuestas que buscamos.",
  "2026-01-20": "Actuar gestionando las emociones. Es un día en el que se activan las emociones de una manera especial. Podemos sentirnos demandad@s o demandantes. Lo importante es observar las emociones con paciencia y sin involucrarse para entender y aceptar.",
  "2026-01-21": "Amar(se) sin condiciones. Se nos da la oportunidad de perfeccionar el amor (que damos, recibimos y nos tenemos). Se tiende a dar sin miramientos, como una madre se entrega toda, pero cuanto cuesta recibir! Es parte de amar y permitirle al otro expresar su amor el darnos la oportunidad de recibir.",
  "2026-01-22": "Liberarse de estructuras. El abuelo B´aat´z nos pide liberarnos de condicionamientos sociales y mentales y prejuicios y para ello nos da coraje para romper con lo establecido y ver que la vida es un juego, que nada está bajo nuestro control y por lo tanto mejor será divertirse y fluir.",
  "2026-01-23": "Es mejor avanzar juntos. Nos abrimos a cooperar con los demás brindándonos desde el corazón humanitario que siempre está dispuesto a ayudar. Es un buen día para decidir sobre proyectos de vida optando desde el alma, Ponerse al servicio de los demás y dejar el servicio al ego.",
  "2026-01-24": "Seguir abriendo caminos. Finalizamos esta trecena del abuelo Imox con el triunfo del abuelo explorador que nos sugiere adentrarnos en nuestro interior para revisar entre las memorias qué aprendimos, qué tanto logramos. Es un buen día para viajar y nutrirnos con los demás.",
  "2026-01-25": "Expandir conciencia y luz. El abuelo Ajpú nos trae luz (conciencia) para integrar las partes de nuestro Ser, generalmente actuamos sin coordinar nuestra cabeza con el corazón y las manos, eso genera conflictos. Hoy es día de reconocerlos y trabajar en la integración.",
  "2026-01-26": "Conocer que me nutre. El abuelito Imox activa nuestras memorias y nos cobija con su energía protectora animándonos a movernos con confianza. Es un día para accionar, bucear en nuestro interior y también mirar hacia afuera y movernos. Los movimientos externos se traducen en el interior y viceversa.",
  "2026-01-27": "Decretar lo que es bueno para mi. El abuelito Liq nos motiva a perfeccionar este camino donde explorar nuevas opciones es el propósito, y lo hacemos con el poder de la comunicación, estar atent@s a la voz interior, a lo que nos dicen y lo que decimos. Escuchar y escucharnos es la clave.",
  "2026-01-28": "Liberar la abundancia. En este camino de movimiento el abuelo Aq´ab´al nos libera de estructuras y corazas que no nos dejan avanzar, condicionamientos y miedos que nos encierran.",
  "2026-01-29": "Viajar adentro y afuera. Encontramos el poder del abuelo No´j que nos recuerda fluir con el universo, confiar en el camino y entregarse. Este abuelito nos enseña a ver las sincronías para encontrar nuevos caminos, esos que debemos transitar en esta vida escuela, sólo hay que seguirlas.",
  "2026-01-30": "Seguir el ritmo para ordenarnos. Es un día de especial energía y el abuelito Tijax nos acompaña para poner orden y encontrar nuestro propio ritmo interno. Un día para atrevernos a mirarnos, explorarnos y reflexionar sobre lo que vemos, ampliando la conciencia.",
  "2026-01-31": "Resuena viajar, cambiar, moverse. El abuelo Kawoq se hace escuchar con su energía catalizadora y poderosa que genera cambios. Hoy resonamos con él. Su fuerza nos pone en movimiento y acelera los cambios que deben hacerse para transformarnos interna y externamente.",
  "2026-02-01": "Integrar cuerpo, mente y espíritu. Con la capacidad del libre albedrío hoy decidamos sanar integrándonos en cuerpo, mente y espíritu. Éstas no son partes separadas sino un mismo Ser manifestándose en diferentes planos. Podemos elegir ser libres y felices.",
  "2026-02-02": "Autoconocerme me llena de energía. Día para explorarnos activamente: reconocer y aceptar nuestros instintos, nuestro modo de conectar con la materia, las palabras que utilizamos, la forma en que la mente nos manipula enroscándonos. Es una oportunidad para explorarnos interna y externamente con coraje.",
  "2026-02-03": "Vivir aquí y ahora para entender. Bajo el encanto de Kaan, el abuelo Ish nos trae la perfección del tiempo presente para conectarnos con nuestro chamán interno, esa capacidad de sanarnos que llega desde el alma. Deja que la magia suceda viviendo aquí y ahora nuestra materialidad.",
  "2026-02-04": "Abrirse a las posibilidades y liberar. Liberamos la visión Tziquin que nos otorga la posibilidad de despegar de lo terrenal para alcanzar otro nivel de consciencia más elevado. Hoy podemos desarrollar una visión objetiva para evaluar nuestro paso por la tierra y, si es necesario, dejar pieles viejas.",
  "2026-02-05": "Avanzar con valentía e inteligencia. Esta energía trae el empuje para cuestionar. Permitirse poner en dudas lo que logramos ver de nuestro interior en la onda anterior y comenzar el movimiento hacia una transformación positiva. Trecena para aprender a ser valientes y confiar.",
  "2026-02-06": "El desafío es confiar y fluir. Observar la polaridad para encontrar el equilibrio, es un buen día para encontrar el punto medio detectando los extremos. No´j nos invita a movernos y a sincronizarnos para lograr el equilibrio. Nos invita a encontrarnos con nuestra esencia, con las sincronicidades.",
  "2026-02-07": "Te veo y me veo. Está al servicio el poder del cuchillo sanador que viene a cortar lo que con nuestro cuestionamiento, reconocimos como algo (situación, relación, etc.) que nos impide evolucionar. También nos ordena y ayuda al mostrarnos reflejados en los demás.",
  "2026-02-08": "Soy el cambio que quiero ver. Hoy damos forma a la misión del abuelo Ajmaq con el poder catalizador de Kawoq que nos empuja al cambio, al movimiento y a la transformación para superarnos con inteligencia e intrepidez. Buen día para definir formas que te ayuden a alcanzar tus objetivos.",
  "2026-02-09": "Encontrar el equilibrio emocional. En esta trecena el desafío es encontrar el equilibrio en la polaridad de las emociones que nos lleva de la tristeza a la alegría sin preámbulos. Día para observar y equilibrarnos emocionalmente.",
  "2026-02-10": "Encontrar la armonía en el amor. Nos ponemos al servicio con la energía del amor. El abuelo Tzi nos enseña que para poder amar primero debemos aprender a amarnos. Ser fieles y leales a nosotr@s mism@s. Sólo así será posible construir un amor libre, no egoísta, sincero y armonioso.",
  "2026-02-11": "Lograr ver la belleza en todo. Damos forma al propósito con la mágica alquimia que nos trae B´aat´z. Esta energía nos permite apreciar la armonía en todo lo que nos sucede, comprendiendo que todo lo que Es, es como debe Ser. Ayuda a desestructurarnos para ver 'lo bueno de lo malo'.",
  "2026-02-12": "Ser canal de emociones. Hoy la energía nos invita a canalizar nuestras emociones y a no reprimirlas. Es un buen día para expresar lo que sentimos y permitir que las emociones fluyan de manera natural.",
  "2026-02-13": "Servir desde el corazón. El servicio desinteresado es la clave para encontrar la paz interior. Ayudar a otros nos ayuda a nosotros mismos a crecer y evolucionar.",
  "2026-02-14": "Observar los pensamientos. Día para prestar atención a los pensamientos que surgen y cómo influyen en nuestras acciones. La mente puede ser nuestra mejor aliada o nuestro peor enemigo.",
  "2026-02-15": "Soltar el control. Aprender a confiar en el proceso de la vida y dejar de querer controlar todo nos permite fluir y adaptarnos mejor a los cambios.",
  "2026-02-16": "Agradecer lo aprendido. Hoy es un buen día para reflexionar sobre las lecciones aprendidas y agradecer por cada experiencia vivida.",
  "2026-02-17": "Renovar la energía. Es momento de dejar atrás lo que ya no nos sirve y abrirnos a nuevas oportunidades y experiencias.",
  "2026-02-18": "Celebrar los logros. Reconocer y celebrar nuestros avances, por pequeños que sean, nos motiva a seguir adelante.",
  "2026-02-19": "Escuchar la voz interior. Hoy es un día para conectar con nuestra intuición y dejar que nos guíe en las decisiones importantes.",
  "2026-02-20": "Cuidar el cuerpo y el alma. Prestar atención a nuestras necesidades físicas y emocionales es fundamental para el bienestar.",
  "2026-02-21": "Buscar la armonía en el entorno. Ordenar y embellecer nuestros espacios ayuda a encontrar paz y claridad mental.",
  "2026-02-22": "Aceptar los cambios. La vida está en constante movimiento, aceptar los cambios nos permite crecer y evolucionar.",
  "2026-02-23": "Compartir con generosidad. Dar sin esperar nada a cambio enriquece el alma y fortalece los lazos con los demás.",
  "2026-02-24": "Reconocer la abundancia. Agradecer por lo que tenemos nos ayuda a atraer más cosas buenas a nuestra vida.",
  "2026-02-25": "Practicar la paciencia. Todo llega en el momento adecuado, confiar en los tiempos del universo es clave.",
  "2026-02-26": "Abrirse a nuevas experiencias. Salir de la zona de confort nos permite descubrir nuevas oportunidades.",
  "2026-02-27": "Valorar la amistad. Rodearnos de personas que nos apoyan y nos inspiran es fundamental para el crecimiento personal.",
  "2026-02-28": "Cuidar los pensamientos. Mantener una actitud positiva y constructiva nos ayuda a superar los desafíos diarios.",
  "2026-03-01": "Iniciar nuevos proyectos. Damos inicio a una nueva vuelta de 260 días y nos da el empuje la energía protectora del abuelo Imox que nos enseña la importancia de dar y recibir. Momento para iniciar nuevos proyectos poniendo la energía en todo aquello que nos nutre y nos permita crecer.",
  "2026-03-02": "Comunicar lo que quiero. Se nos presenta el desafío de esta trecena: prestar atención a las palabras. Lo que decimos afecta a otros y nos afecta a nosotr@s mism@s. También podemos caer en la verborragia o en el silencio. Día para pensar en la importancia de las palabras y observar que estamos decretando.",
  "2026-03-03": "Servir, amar, dar. El abuelito Aq´ab´al se pone al servicio para confiar en la abundancia que hay o habrá en cada proyecto o inicio. Día para bucear en las profundidades del Ser y rescatar memorias que nos ayuden a emprender.",
  "2026-03-04": "Conectar con la naturaleza. Hoy es un día especial para salir y conectar con los elementos naturales que nos rodean.",
  "2026-03-05": "Meditar en silencio. El silencio interior nos permite escuchar las respuestas que buscamos.",
  "2026-03-06": "Actuar gestionando las emociones. Es un día en el que se activan las emociones de una manera especial. Podemos sentirnos demandad@s o demandantes. Lo importante es observar las emociones con paciencia y sin involucrarse para entender y aceptar.",
  "2026-03-07": "Amar(se) sin condiciones. Se nos da la oportunidad de perfeccionar el amor (que damos, recibimos y nos tenemos). Se tiende a dar sin miramientos, como una madre se entrega toda, pero cuanto cuesta recibir! Es parte de amar y permitirle al otro expresar su amor el darnos la oportunidad de recibir.",
  "2026-03-08": "Liberarse de estructuras. El abuelo B´aat´z nos pide liberarnos de condicionamientos sociales y mentales y prejuicios y para ello nos da coraje para romper con lo establecido y ver que la vida es un juego, que nada está bajo nuestro control y por lo tanto mejor será divertirse y fluir.",
  "2026-03-09": "Es mejor avanzar juntos. Nos abrimos a cooperar con los demás brindándonos desde el corazón humanitario que siempre está dispuesto a ayudar. Es un buen día para decidir sobre proyectos de vida optando desde el alma, Ponerse al servicio de los demás y dejar el servicio al ego.",
  "2026-03-10": "Seguir abriendo caminos. Finalizamos esta trecena del abuelo Imox con el triunfo del abuelo explorador que nos sugiere adentrarnos en nuestro interior para revisar entre las memorias qué aprendimos, qué tanto logramos. Es un buen día para viajar y nutrirnos con los demás.",
  "2026-03-11": "Expandir conciencia y luz. El abuelo Ajpú nos trae luz (conciencia) para integrar las partes de nuestro Ser, generalmente actuamos sin coordinar nuestra cabeza con el corazón y las manos, eso genera conflictos. Hoy es día de reconocerlos y trabajar en la integración.",
  "2026-03-12": "Conocer que me nutre. El abuelito Imox activa nuestras memorias y nos cobija con su energía protectora animándonos a movernos con confianza. Es un día para accionar, bucear en nuestro interior y también mirar hacia afuera y movernos. Los movimientos externos se traducen en el interior y viceversa.",
  "2026-03-13": "Decretar lo que es bueno para mi. El abuelito Liq nos motiva a perfeccionar este camino donde explorar nuevas opciones es el propósito, y lo hacemos con el poder de la comunicación, estar atent@s a la voz interior, a lo que nos dicen y lo que decimos. Escuchar y escucharnos es la clave.",
  "2026-03-14": "Liberar la abundancia. En este camino de movimiento el abuelo Aq´ab´al nos libera de estructuras y corazas que no nos dejan avanzar, condicionamientos y miedos que nos encierran.",
  "2026-03-15": "Viajar adentro y afuera. Encontramos el poder del abuelo No´j que nos recuerda fluir con el universo, confiar en el camino y entregarse. Este abuelito nos enseña a ver las sincronías para encontrar nuevos caminos, esos que debemos transitar en esta vida escuela, sólo hay que seguirlas.",
  "2026-03-16": "Seguir el ritmo para ordenarnos. Es un día de especial energía y el abuelito Tijax nos acompaña para poner orden y encontrar nuestro propio ritmo interno. Un día para atrevernos a mirarnos, explorarnos y reflexionar sobre lo que vemos, ampliando la conciencia.",
  "2026-03-17": "Resuena viajar, cambiar, moverse. El abuelo Kawoq se hace escuchar con su energía catalizadora y poderosa que genera cambios. Hoy resonamos con él. Su fuerza nos pone en movimiento y acelera los cambios que deben hacerse para transformarnos interna y externamente.",
  "2026-03-18": "Integrar cuerpo, mente y espíritu. Con la capacidad del libre albedrío hoy decidamos sanar integrándonos en cuerpo, mente y espíritu. Éstas no son partes separadas sino un mismo Ser manifestándose en diferentes planos. Podemos elegir ser libres y felices.",
  "2026-03-19": "Autoconocerme me llena de energía. Día para explorarnos activamente: reconocer y aceptar nuestros instintos, nuestro modo de conectar con la materia, las palabras que utilizamos, la forma en que la mente nos manipula enroscándonos. Es una oportunidad para explorarnos interna y externamente con coraje.",
  "2026-03-20": "Vivir aquí y ahora para entender. Bajo el encanto de Kaan, el abuelo Ish nos trae la perfección del tiempo presente para conectarnos con nuestro chamán interno, esa capacidad de sanarnos que llega desde el alma. Deja que la magia suceda viviendo aquí y ahora nuestra materialidad.",
  "2026-03-21": "Abrirse a las posibilidades y liberar. Liberamos la visión Tziquin que nos otorga la posibilidad de despegar de lo terrenal para alcanzar otro nivel de consciencia más elevado. Hoy podemos desarrollar una visión objetiva para evaluar nuestro paso por la tierra y, si es necesario, dejar pieles viejas.",
  "2026-03-22": "Avanzar con valentía e inteligencia. Esta energía trae el empuje para cuestionar. Permitirse poner en dudas lo que logramos ver de nuestro interior en la onda anterior y comenzar el movimiento hacia una transformación positiva. Trecena para aprender a ser valientes y confiar.",
  "2026-03-23": "El desafío es confiar y fluir. Observar la polaridad para encontrar el equilibrio, es un buen día para encontrar el punto medio detectando los extremos. No´j nos invita a movernos y a sincronizarnos para lograr el equilibrio. Nos invita a encontrarnos con nuestra esencia, con las sincronicidades.",
  "2026-03-24": "Te veo y me veo. Está al servicio el poder del cuchillo sanador que viene a cortar lo que con nuestro cuestionamiento, reconocimos como algo (situación, relación, etc.) que nos impide evolucionar. También nos ordena y ayuda al mostrarnos reflejados en los demás.",
  "2026-03-25": "Soy el cambio que quiero ver. Hoy damos forma a la misión del abuelo Ajmaq con el poder catalizador de Kawoq que nos empuja al cambio, al movimiento y a la transformación para superarnos con inteligencia e intrepidez. Buen día para definir formas que te ayuden a alcanzar tus objetivos.",
  "2026-03-26": "Encontrar el equilibrio emocional. En esta trecena el desafío es encontrar el equilibrio en la polaridad de las emociones que nos lleva de la tristeza a la alegría sin preámbulos. Día para observar y equilibrarnos emocionalmente.",
  "2026-03-27": "Encontrar la armonía en el amor. Nos ponemos al servicio con la energía del amor. El abuelo Tzi nos enseña que para poder amar primero debemos aprender a amarnos. Ser fieles y leales a nosotr@s mism@s. Sólo así será posible construir un amor libre, no egoísta, sincero y armonioso.",
  "2026-03-28": "Lograr ver la belleza en todo. Damos forma al propósito con la mágica alquimia que nos trae B´aat´z. Esta energía nos permite apreciar la armonía en todo lo que nos sucede, comprendiendo que todo lo que Es, es como debe Ser. Ayuda a desestructurarnos para ver 'lo bueno de lo malo'.",
  "2026-03-29": "Ser canal de emociones. Hoy la energía nos invita a canalizar nuestras emociones y a no reprimirlas. Es un buen día para expresar lo que sentimos y permitir que las emociones fluyan de manera natural.",
  "2026-03-30": "Servir desde el corazón. El servicio desinteresado es la clave para encontrar la paz interior. Ayudar a otros nos ayuda a nosotros mismos a crecer y evolucionar.",
  "2026-03-31": "Observar los pensamientos. Día para prestar atención a los pensamientos que surgen y cómo influyen en nuestras acciones. La mente puede ser nuestra mejor aliada o nuestro peor enemigo.",
  "2026-04-01": "Soltar el control. Aprender a confiar en el proceso de la vida y dejar de querer controlar todo nos permite fluir y adaptarnos mejor a los cambios.",
  "2026-04-02": "Agradecer lo aprendido. Hoy es un buen día para reflexionar sobre las lecciones aprendidas y agradecer por cada experiencia vivida.",
  "2026-04-03": "Renovar la energía. Es momento de dejar atrás lo que ya no nos sirve y abrirnos a nuevas oportunidades y experiencias.",
  "2026-04-04": "Celebrar los logros. Reconocer y celebrar nuestros avances, por pequeños que sean, nos motiva a seguir adelante.",
  "2026-04-05": "Escuchar la voz interior. Hoy es un día para conectar con nuestra intuición y dejar que nos guíe en las decisiones importantes.",
  "2026-04-06": "Cuidar el cuerpo y el alma. Prestar atención a nuestras necesidades físicas y emocionales es fundamental para el bienestar.",
  "2026-04-07": "Buscar la armonía en el entorno. Ordenar y embellecer nuestros espacios ayuda a encontrar paz y claridad mental.",
  "2026-04-08": "Aceptar los cambios. La vida está en constante movimiento, aceptar los cambios nos permite crecer y evolucionar.",
  "2026-04-09": "Compartir con generosidad. Dar sin esperar nada a cambio enriquece el alma y fortalece los lazos con los demás.",
  "2026-04-10": "Reconocer la abundancia. Agradecer por lo que tenemos nos ayuda a atraer más cosas buenas a nuestra vida.",
  "2026-04-11": "Practicar la paciencia. Todo llega en el momento adecuado, confiar en los tiempos del universo es clave.",
  "2026-04-12": "Abrirse a nuevas experiencias. Salir de la zona de confort nos permite descubrir nuevas oportunidades.",
  "2026-04-13": "Valorar la amistad. Rodearnos de personas que nos apoyan y nos inspiran es fundamental para el crecimiento personal.",
  "2026-04-14": "Cuidar los pensamientos. Mantener una actitud positiva y constructiva nos ayuda a superar los desafíos diarios.",
  "2026-04-15": "Iniciar nuevos proyectos. Damos inicio a una nueva vuelta de 260 días y nos da el empuje la energía protectora del abuelo Imox que nos enseña la importancia de dar y recibir. Momento para iniciar nuevos proyectos poniendo la energía en todo aquello que nos nutre y nos permita crecer.",
  "2026-04-16": "Comunicar lo que quiero. Se nos presenta el desafío de esta trecena: prestar atención a las palabras. Lo que decimos afecta a otros y nos afecta a nosotr@s mism@s. También podemos caer en la verborragia o en el silencio. Día para pensar en la importancia de las palabras y observar que estamos decretando.",
  "2026-04-17": "Servir, amar, dar. El abuelito Aq´ab´al se pone al servicio para confiar en la abundancia que hay o habrá en cada proyecto o inicio. Día para bucear en las profundidades del Ser y rescatar memorias que nos ayuden a emprender.",
  "2026-04-18": "Conectar con la naturaleza. Hoy es un día especial para salir y conectar con los elementos naturales que nos rodean.",
  "2026-04-19": "Meditar en silencio. El silencio interior nos permite escuchar las respuestas que buscamos.",
  "2026-04-20": "Actuar gestionando las emociones. Es un día en el que se activan las emociones de una manera especial. Podemos sentirnos demandad@s o demandantes. Lo importante es observar las emociones con paciencia y sin involucrarse para entender y aceptar.",
  "2026-04-21": "Amar(se) sin condiciones. Se nos da la oportunidad de perfeccionar el amor (que damos, recibimos y nos tenemos). Se tiende a dar sin miramientos, como una madre se entrega toda, pero cuanto cuesta recibir! Es parte de amar y permitirle al otro expresar su amor el darnos la oportunidad de recibir.",
  "2026-04-22": "Liberarse de estructuras. El abuelo B´aat´z nos pide liberarnos de condicionamientos sociales y mentales y prejuicios y para ello nos da coraje para romper con lo establecido y ver que la vida es un juego, que nada está bajo nuestro control y por lo tanto mejor será divertirse y fluir.",
  "2026-04-23": "Es mejor avanzar juntos. Nos abrimos a cooperar con los demás brindándonos desde el corazón humanitario que siempre está dispuesto a ayudar. Es un buen día para decidir sobre proyectos de vida optando desde el alma, Ponerse al servicio de los demás y dejar el servicio al ego.",
  "2026-04-24": "Seguir abriendo caminos. Finalizamos esta trecena del abuelo Imox con el triunfo del abuelo explorador que nos sugiere adentrarnos en nuestro interior para revisar entre las memorias qué aprendimos, qué tanto logramos. Es un buen día para viajar y nutrirnos con los demás.",
  "2026-04-25": "Expandir conciencia y luz. El abuelo Ajpú nos trae luz (conciencia) para integrar las partes de nuestro Ser, generalmente actuamos sin coordinar nuestra cabeza con el corazón y las manos, eso genera conflictos. Hoy es día de reconocerlos y trabajar en la integración.",
  "2026-04-26": "Conocer que me nutre. El abuelito Imox activa nuestras memorias y nos cobija con su energía protectora animándonos a movernos con confianza. Es un día para accionar, bucear en nuestro interior y también mirar hacia afuera y movernos. Los movimientos externos se traducen en el interior y viceversa.",
  "2026-04-27": "Decretar lo que es bueno para mi. El abuelito Liq nos motiva a perfeccionar este camino donde explorar nuevas opciones es el propósito, y lo hacemos con el poder de la comunicación, estar atent@s a la voz interior, a lo que nos dicen y lo que decimos. Escuchar y escucharnos es la clave.",
  "2026-04-28": "Liberar la abundancia. En este camino de movimiento el abuelo Aq´ab´al nos libera de estructuras y corazas que no nos dejan avanzar, condicionamientos y miedos que nos encierran.",
  "2026-04-29": "Viajar adentro y afuera. Encontramos el poder del abuelo No´j que nos recuerda fluir con el universo, confiar en el camino y entregarse. Este abuelito nos enseña a ver las sincronías para encontrar nuevos caminos, esos que debemos transitar en esta vida escuela, sólo hay que seguirlas.",
  "2026-04-30": "Seguir el ritmo para ordenarnos. Es un día de especial energía y el abuelito Tijax nos acompaña para poner orden y encontrar nuestro propio ritmo interno. Un día para atrevernos a mirarnos, explorarnos y reflexionar sobre lo que vemos, ampliando la conciencia.",
  "2026-05-01": "Resuena viajar, cambiar, moverse. El abuelo Kawoq se hace escuchar con su energía catalizadora y poderosa que genera cambios. Hoy resonamos con él. Su fuerza nos pone en movimiento y acelera los cambios que deben hacerse para transformarnos interna y externamente.",
  "2026-05-02": "Integrar cuerpo, mente y espíritu. Con la capacidad del libre albedrío hoy decidamos sanar integrándonos en cuerpo, mente y espíritu. Éstas no son partes separadas sino un mismo Ser manifestándose en diferentes planos. Podemos elegir ser libres y felices.",
  "2026-05-03": "Autoconocerme me llena de energía. Día para explorarnos activamente: reconocer y aceptar nuestros instintos, nuestro modo de conectar con la materia, las palabras que utilizamos, la forma en que la mente nos manipula enroscándonos. Es una oportunidad para explorarnos interna y externamente con coraje.",
  "2026-05-04": "Vivir aquí y ahora para entender. Bajo el encanto de Kaan, el abuelo Ish nos trae la perfección del tiempo presente para conectarnos con nuestro chamán interno, esa capacidad de sanarnos que llega desde el alma. Deja que la magia suceda viviendo aquí y ahora nuestra materialidad.",
  "2026-05-05": "Abrirse a las posibilidades y liberar. Liberamos la visión Tziquin que nos otorga la posibilidad de despegar de lo terrenal para alcanzar otro nivel de consciencia más elevado. Hoy podemos desarrollar una visión objetiva para evaluar nuestro paso por la tierra y, si es necesario, dejar pieles viejas.",
  "2026-05-06": "Avanzar con valentía e inteligencia. Esta energía trae el empuje para cuestionar. Permitirse poner en dudas lo que logramos ver de nuestro interior en la onda anterior y comenzar el movimiento hacia una transformación positiva. Trecena para aprender a ser valientes y confiar.",
  "2026-05-07": "El desafío es confiar y fluir. Observar la polaridad para encontrar el equilibrio, es un buen día para encontrar el punto medio detectando los extremos. No´j nos invita a movernos y a sincronizarnos para lograr el equilibrio. Nos invita a encontrarnos con nuestra esencia, con las sincronicidades.",
  "2026-05-08": "Te veo y me veo. Está al servicio el poder del cuchillo sanador que viene a cortar lo que con nuestro cuestionamiento, reconocimos como algo (situación, relación, etc.) que nos impide evolucionar. También nos ordena y ayuda al mostrarnos reflejados en los demás.",
  "2026-05-09": "Soy el cambio que quiero ver. Hoy damos forma a la misión del abuelo Ajmaq con el poder catalizador de Kawoq que nos empuja al cambio, al movimiento y a la transformación para superarnos con inteligencia e intrepidez. Buen día para definir formas que te ayuden a alcanzar tus objetivos.",
  "2026-05-10": "Encontrar el equilibrio emocional. En esta trecena el desafío es encontrar el equilibrio en la polaridad de las emociones que nos lleva de la tristeza a la alegría sin preámbulos. Día para observar y equilibrarnos emocionalmente.",
  "2026-05-11": "Encontrar la armonía en el amor. Nos ponemos al servicio con la energía del amor. El abuelo Tzi nos enseña que para poder amar primero debemos aprender a amarnos. Ser fieles y leales a nosotr@s mism@s. Sólo así será posible construir un amor libre, no egoísta, sincero y armonioso.",
  "2026-05-12": "Lograr ver la belleza en todo. Damos forma al propósito con la mágica alquimia que nos trae B´aat´z. Esta energía nos permite apreciar la armonía en todo lo que nos sucede, comprendiendo que todo lo que Es, es como debe Ser. Ayuda a desestructurarnos para ver 'lo bueno de lo malo'.",
  "2026-05-13": "Ser canal de emociones. Hoy la energía nos invita a canalizar nuestras emociones y a no reprimirlas. Es un buen día para expresar lo que sentimos y permitir que las emociones fluyan de manera natural.",
  "2026-05-14": "Servir desde el corazón. El servicio desinteresado es la clave para encontrar la paz interior. Ayudar a otros nos ayuda a nosotros mismos a crecer y evolucionar.",
  "2026-05-15": "Observar los pensamientos. Día para prestar atención a los pensamientos que surgen y cómo influyen en nuestras acciones. La mente puede ser nuestra mejor aliada o nuestro peor enemigo.",
  "2026-05-16": "Soltar el control. Aprender a confiar en el proceso de la vida y dejar de querer controlar todo nos permite fluir y adaptarnos mejor a los cambios.",
  "2026-05-17": "Agradecer lo aprendido. Hoy es un buen día para reflexionar sobre las lecciones aprendidas y agradecer por cada experiencia vivida.",
  "2026-05-18": "Renovar la energía. Es momento de dejar atrás lo que ya no nos sirve y abrirnos a nuevas oportunidades y experiencias.",
  "2026-05-19": "Celebrar los logros. Reconocer y celebrar nuestros avances, por pequeños que sean, nos motiva a seguir adelante.",
  "2026-05-20": "Escuchar la voz interior. Hoy es un día para conectar con nuestra intuición y dejar que nos guíe en las decisiones importantes.",
  "2026-05-21": "Cuidar el cuerpo y el alma. Prestar atención a nuestras necesidades físicas y emocionales es fundamental para el bienestar.",
  "2026-05-22": "Buscar la armonía en el entorno. Ordenar y embellecer nuestros espacios ayuda a encontrar paz y claridad mental.",
  "2026-05-23": "Aceptar los cambios. La vida está en constante movimiento, aceptar los cambios nos permite crecer y evolucionar.",
  "2026-05-24": "Compartir con generosidad. Dar sin esperar nada a cambio enriquece el alma y fortalece los lazos con los demás.",
  "2026-05-25": "Reconocer la abundancia. Agradecer por lo que tenemos nos ayuda a atraer más cosas buenas a nuestra vida.",
  "2026-05-26": "Practicar la paciencia. Todo llega en el momento adecuado, confiar en los tiempos del universo es clave.",
  "2026-05-27": "Abrirse a nuevas experiencias. Salir de la zona de confort nos permite descubrir nuevas oportunidades.",
  "2026-05-28": "Valorar la amistad. Rodearnos de personas que nos apoyan y nos inspiran es fundamental para el crecimiento personal.",
  "2026-05-29": "Cuidar los pensamientos. Mantener una actitud positiva y constructiva nos ayuda a superar los desafíos diarios.",
  "2026-05-30": "Iniciar nuevos proyectos. Damos inicio a una nueva vuelta de 260 días y nos da el empuje la energía protectora del abuelo Imox que nos enseña la importancia de dar y recibir. Momento para iniciar nuevos proyectos poniendo la energía en todo aquello que nos nutre y nos permita crecer.",
  "2026-05-31": "Comunicar lo que quiero. Se nos presenta el desafío de esta trecena: prestar atención a las palabras. Lo que decimos afecta a otros y nos afecta a nosotr@s mism@s. También podemos caer en la verborragia o en el silencio. Día para pensar en la importancia de las palabras y observar que estamos decretando.",
  "2026-06-01": "Servir, amar, dar. El abuelito Aq´ab´al se pone al servicio para confiar en la abundancia que hay o habrá en cada proyecto o inicio. Día para bucear en las profundidades del Ser y rescatar memorias que nos ayuden a emprender.",
  "2026-06-02": "Conectar con la naturaleza. Hoy es un día especial para salir y conectar con los elementos naturales que nos rodean.",
  "2026-06-03": "Meditar en silencio. El silencio interior nos permite escuchar las respuestas que buscamos.",
  "2026-06-04": "Actuar gestionando las emociones. Es un día en el que se activan las emociones de una manera especial. Podemos sentirnos demandad@s o demandantes. Lo importante es observar las emociones con paciencia y sin involucrarse para entender y aceptar.",
  "2026-06-05": "Amar(se) sin condiciones. Se nos da la oportunidad de perfeccionar el amor (que damos, recibimos y nos tenemos). Se tiende a dar sin miramientos, como una madre se entrega toda, pero cuanto cuesta recibir! Es parte de amar y permitirle al otro expresar su amor el darnos la oportunidad de recibir.",
  "2026-06-06": "Liberarse de estructuras. El abuelo B´aat´z nos pide liberarnos de condicionamientos sociales y mentales y prejuicios y para ello nos da coraje para romper con lo establecido y ver que la vida es un juego, que nada está bajo nuestro control y por lo tanto mejor será divertirse y fluir.",
  "2026-06-07": "Es mejor avanzar juntos. Nos abrimos a cooperar con los demás brindándonos desde el corazón humanitario que siempre está dispuesto a ayudar. Es un buen día para decidir sobre proyectos de vida optando desde el alma, Ponerse al servicio de los demás y dejar el servicio al ego.",
  "2026-06-08": "Seguir abriendo caminos. Finalizamos esta trecena del abuelo Imox con el triunfo del abuelo explorador que nos sugiere adentrarnos en nuestro interior para revisar entre las memorias qué aprendimos, qué tanto logramos. Es un buen día para viajar y nutrirnos con los demás.",
  "2026-06-09": "Expandir conciencia y luz. El abuelo Ajpú nos trae luz (conciencia) para integrar las partes de nuestro Ser, generalmente actuamos sin coordinar nuestra cabeza con el corazón y las manos, eso genera conflictos. Hoy es día de reconocerlos y trabajar en la integración.",
  "2026-06-10": "Conocer que me nutre. El abuelito Imox activa nuestras memorias y nos cobija con su energía protectora animándonos a movernos con confianza. Es un día para accionar, bucear en nuestro interior y también mirar hacia afuera y movernos. Los movimientos externos se traducen en el interior y viceversa.",
  "2026-06-11": "Decretar lo que es bueno para mi. El abuelito Liq nos motiva a perfeccionar este camino donde explorar nuevas opciones es el propósito, y lo hacemos con el poder de la comunicación, estar atent@s a la voz interior, a lo que nos dicen y lo que decimos. Escuchar y escucharnos es la clave.",
  "2026-06-12": "Liberar la abundancia. En este camino de movimiento el abuelo Aq´ab´al nos libera de estructuras y corazas que no nos dejan avanzar, condicionamientos y miedos que nos encierran.",
  "2026-06-13": "Viajar adentro y afuera. Encontramos el poder del abuelo No´j que nos recuerda fluir con el universo, confiar en el camino y entregarse. Este abuelito nos enseña a ver las sincronías para encontrar nuevos caminos, esos que debemos transitar en esta vida escuela, sólo hay que seguirlas.",
  "2026-06-14": "Seguir el ritmo para ordenarnos. Es un día de especial energía y el abuelito Tijax nos acompaña para poner orden y encontrar nuestro propio ritmo interno. Un día para atrevernos a mirarnos, explorarnos y reflexionar sobre lo que vemos, ampliando la conciencia.",
  "2026-06-15": "Resuena viajar, cambiar, moverse. El abuelo Kawoq se hace escuchar con su energía catalizadora y poderosa que genera cambios. Hoy resonamos con él. Su fuerza nos pone en movimiento y acelera los cambios que deben hacerse para transformarnos interna y externamente.",
  "2026-06-16": "Integrar cuerpo, mente y espíritu. Con la capacidad del libre albedrío hoy decidamos sanar integrándonos en cuerpo, mente y espíritu. Éstas no son partes separadas sino un mismo Ser manifestándose en diferentes planos. Podemos elegir ser libres y felices.",
  "2026-06-17": "Autoconocerme me llena de energía. Día para explorarnos activamente: reconocer y aceptar nuestros instintos, nuestro modo de conectar con la materia, las palabras que utilizamos, la forma en que la mente nos manipula enroscándonos. Es una oportunidad para explorarnos interna y externamente con coraje.",
  "2026-06-18": "Vivir aquí y ahora para entender. Bajo el encanto de Kaan, el abuelo Ish nos trae la perfección del tiempo presente para conectarnos con nuestro chamán interno, esa capacidad de sanarnos que llega desde el alma. Deja que la magia suceda viviendo aquí y ahora nuestra materialidad.",
  "2026-06-19": "Abrirse a las posibilidades y liberar. Liberamos la visión Tziquin que nos otorga la posibilidad de despegar de lo terrenal para alcanzar otro nivel de consciencia más elevado. Hoy podemos desarrollar una visión objetiva para evaluar nuestro paso por la tierra y, si es necesario, dejar pieles viejas.",
  "2026-06-20": "Avanzar con valentía e inteligencia. Esta energía trae el empuje para cuestionar. Permitirse poner en dudas lo que logramos ver de nuestro interior en la onda anterior y comenzar el movimiento hacia una transformación positiva. Trecena para aprender a ser valientes y confiar.",
  "2026-06-21": "El desafío es confiar y fluir. Observar la polaridad para encontrar el equilibrio, es un buen día para encontrar el punto medio detectando los extremos. No´j nos invita a movernos y a sincronizarnos para lograr el equilibrio. Nos invita a encontrarnos con nuestra esencia, con las sincronicidades.",
  "2026-06-22": "Te veo y me veo. Está al servicio el poder del cuchillo sanador que viene a cortar lo que con nuestro cuestionamiento, reconocimos como algo (situación, relación, etc.) que nos impide evolucionar. También nos ordena y ayuda al mostrarnos reflejados en los demás.",
  "2026-06-23": "Soy el cambio que quiero ver. Hoy damos forma a la misión del abuelo Ajmaq con el poder catalizador de Kawoq que nos empuja al cambio, al movimiento y a la transformación para superarnos con inteligencia e intrepidez. Buen día para definir formas que te ayuden a alcanzar tus objetivos.",
  "2026-06-24": "Encontrar el equilibrio emocional. En esta trecena el desafío es encontrar el equilibrio en la polaridad de las emociones que nos lleva de la tristeza a la alegría sin preámbulos. Día para observar y equilibrarnos emocionalmente.",
  "2026-06-25": "Encontrar la armonía en el amor. Nos ponemos al servicio con la energía del amor. El abuelo Tzi nos enseña que para poder amar primero debemos aprender a amarnos. Ser fieles y leales a nosotr@s mism@s. Sólo así será posible construir un amor libre, no egoísta, sincero y armonioso.",
  "2026-06-26": "Lograr ver la belleza en todo. Damos forma al propósito con la mágica alquimia que nos trae B´aat´z. Esta energía nos permite apreciar la armonía en todo lo que nos sucede, comprendiendo que todo lo que Es, es como debe Ser. Ayuda a desestructurarnos para ver 'lo bueno de lo malo'.",
  "2026-06-27": "Ser canal de emociones. Hoy la energía nos invita a canalizar nuestras emociones y a no reprimirlas. Es un buen día para expresar lo que sentimos y permitir que las emociones fluyan de manera natural.",
  "2026-06-28": "Servir desde el corazón. El servicio desinteresado es la clave para encontrar la paz interior. Ayudar a otros nos ayuda a nosotros mismos a crecer y evolucionar.",
  "2026-06-29": "Observar los pensamientos. Día para prestar atención a los pensamientos que surgen y cómo influyen en nuestras acciones. La mente puede ser nuestra mejor aliada o nuestro peor enemigo.",
  "2026-06-30": "Soltar el control. Aprender a confiar en el proceso de la vida y dejar de querer controlar todo nos permite fluir y adaptarnos mejor a los cambios.",
  "2026-07-01": "Agradecer lo aprendido. Hoy es un buen día para reflexionar sobre las lecciones aprendidas y agradecer por cada experiencia vivida.",
  "2026-07-02": "Renovar la energía. Es momento de dejar atrás lo que ya no nos sirve y abrirnos a nuevas oportunidades y experiencias.",
  "2026-07-03": "Celebrar los logros. Reconocer y celebrar nuestros avances, por pequeños que sean, nos motiva a seguir adelante.",
  "2026-07-04": "Escuchar la voz interior. Hoy es un día para conectar con nuestra intuición y dejar que nos guíe en las decisiones importantes.",
  "2026-07-05": "Cuidar el cuerpo y el alma. Prestar atención a nuestras necesidades físicas y emocionales es fundamental para el bienestar.",
  "2026-07-06": "Buscar la armonía en el entorno. Ordenar y embellecer nuestros espacios ayuda a encontrar paz y claridad mental.",
  "2026-07-07": "Aceptar los cambios. La vida está en constante movimiento, aceptar los cambios nos permite crecer y evolucionar.",
  "2026-07-08": "Compartir con generosidad. Dar sin esperar nada a cambio enriquece el alma y fortalece los lazos con los demás.",
  "2026-07-09": "Reconocer la abundancia. Agradecer por lo que tenemos nos ayuda a atraer más cosas buenas a nuestra vida.",
  "2026-07-10": "Practicar la paciencia. Todo llega en el momento adecuado, confiar en los tiempos del universo es clave.",
  "2026-07-11": "Abrirse a nuevas experiencias. Salir de la zona de confort nos permite descubrir nuevas oportunidades.",
  "2026-07-12": "Valorar la amistad. Rodearnos de personas que nos apoyan y nos inspiran es fundamental para el crecimiento personal.",
  "2026-07-13": "Cuidar los pensamientos. Mantener una actitud positiva y constructiva nos ayuda a superar los desafíos diarios.",
  "2026-07-14": "Iniciar nuevos proyectos. Damos inicio a una nueva vuelta de 260 días y nos da el empuje la energía protectora del abuelo Imox que nos enseña la importancia de dar y recibir. Momento para iniciar nuevos proyectos poniendo la energía en todo aquello que nos nutre y nos permita crecer.",
  "2026-07-15": "Comunicar lo que quiero. Se nos presenta el desafío de esta trecena: prestar atención a las palabras. Lo que decimos afecta a otros y nos afecta a nosotr@s mism@s. También podemos caer en la verborragia o en el silencio. Día para pensar en la importancia de las palabras y observar que estamos decretando.",
  "2026-07-16": "Servir, amar, dar. El abuelito Aq´ab´al se pone al servicio para confiar en la abundancia que hay o habrá en cada proyecto o inicio. Día para bucear en las profundidades del Ser y rescatar memorias que nos ayuden a emprender.",
  "2026-07-17": "Conectar con la naturaleza. Hoy es un día especial para salir y conectar con los elementos naturales que nos rodean.",
  "2026-07-18": "Meditar en silencio. El silencio interior nos permite escuchar las respuestas que buscamos.",
  "2026-07-19": "Actuar gestionando las emociones. Es un día en el que se activan las emociones de una manera especial. Podemos sentirnos demandad@s o demandantes. Lo importante es observar las emociones con paciencia y sin involucrarse para entender y aceptar.",
  "2026-07-20": "Amar(se) sin condiciones. Se nos da la oportunidad de perfeccionar el amor (que damos, recibimos y nos tenemos). Se tiende a dar sin miramientos, como una madre se entrega toda, pero cuanto cuesta recibir! Es parte de amar y permitirle al otro expresar su amor el darnos la oportunidad de recibir.",
  "2026-07-21": "Liberarse de estructuras. El abuelo B´aat´z nos pide liberarnos de condicionamientos sociales y mentales y prejuicios y para ello nos da coraje para romper con lo establecido y ver que la vida es un juego, que nada está bajo nuestro control y por lo tanto mejor será divertirse y fluir.",
  "2026-07-22": "Es mejor avanzar juntos. Nos abrimos a cooperar con los demás brindándonos desde el corazón humanitario que siempre está dispuesto a ayudar. Es un buen día para decidir sobre proyectos de vida optando desde el alma, Ponerse al servicio de los demás y dejar el servicio al ego.",
  "2026-07-23": "Seguir abriendo caminos. Finalizamos esta trecena del abuelo Imox con el triunfo del abuelo explorador que nos sugiere adentrarnos en nuestro interior para revisar entre las memorias qué aprendimos, qué tanto logramos. Es un buen día para viajar y nutrirnos con los demás.",
  "2026-07-24": "Expandir conciencia y luz. El abuelo Ajpú nos trae luz (conciencia) para integrar las partes de nuestro Ser, generalmente actuamos sin coordinar nuestra cabeza con el corazón y las manos, eso genera conflictos. Hoy es día de reconocerlos y trabajar en la integración.",
  "2026-07-25": "Conocer que me nutre. El abuelito Imox activa nuestras memorias y nos cobija con su energía protectora animándonos a movernos con confianza. Es un día para accionar, bucear en nuestro interior y también mirar hacia afuera y movernos. Los movimientos externos se traducen en el interior y viceversa."
}